"geCancel" = "રદ કરો";
"geBack" = "પાછા જાઓ";
"geDisabled" = "નિષ્ક્રિય";
"geSize" = "કદ";
"gePlay" = "ચલાવો";
/* Button to submit movie and TV show ratings */
"geSend" = "મોકલો";
"geOK" = "બરાબર";
/* 'Auto' option in the list of settings. */
"geAuto" = "ઓટો";
/* Abbreviation for gigabyte. */
"geGB" = "જીબી";
/* Abbreviation for kilobytes. */
"geKB" = "કેબી";
/* Abbreviation for megabytes */
"geMB" = "એમબી";
"geWarning" = "ચેતવણી";
"geDelete" = "રદ કરો";
"geDefault" = "ડિફોલ્ટ";
"geOn" = "ચાલુ કરો";
"geOff" = "બંધ કરો";
"geClose" = "બંધ કરો";
/* [Done] button title */
"geDone" = "પૂર્ણ";
"geClear" = "સાફ કરો";
/* General string, e.g. 'Add' button in alert view when user wants to add something. */
"geAdd" = "ઉમેરો";
"geVOInProgress" = "લોડ કરી રહ્યું છે";
"geRemovePrompt" = "શું તમે ખરેખર કાઢી નાખવા માંગો છો ‘%1$@’?";
"geAuthentication" = "પ્રમાણીકરણ";
"geVODismissPopup" = "આ પોપઅપ બંધ કરો";
"geVODismissPopupHint" = "આ પોપઅપ વિંડોને બંધ કરવા માટે બે વાર ટેપ કરો";
/* Button in the alert, allowing user to opt in for sending anonymous analytics. */
"geOptIn" = "પસંદ કરો";
"acUnknownError" = "કોઈ અજ્ઞાત ભૂલ થઇ છે!";
/* Title of the alert confirming successful subtitles import. */
"acSubtitlesImportedTitle" = "નવી ઉપશીર્ષકો ઉમેરાઇ ગયું છે";
/* Body of the alert confirming successful subtitles import. */
"acSubtitlesImportedMsg" = "ઉપશીર્ષકો હવે પ્લેબેક સેટિંગ્સ મેનૂમાં ઉપલબ્ધ છે.";
/* Error message displayed when the user tries to import unsupported files. */
"acOpenURLUnsupportedContentMsg" = "માફ કરશો, આ પ્રકારના કન્ટેન્ટ હજુ સુધી સમર્થિત નથી.";
/* Title for pop up with a warning, see acCloudSyncWarningMessage. */
"acCloudSyncWarningTitle" = "આઇક્લાઉડ ચેતવણી";
/* Warning message for iCloud sync */
"acCloudSyncWarningMessage" = "એવું લાગે છે કે આઇક્લાઉડમાં ડેટાનો મોટો જથ્થો તાજેતરમાં બદલાયો હતો અથવા દૂર કરવામાં આવ્યો હતો. શું તમે આ ફેરફારોને તમારા ઉપકરણ પર પાછા સમન્વયિત કરવા માંગો છો?";
/* Button for pop up with iCloud warning, see acCloudSyncWarningMessage */
"acCloudSyncWarningProceed" = "હમણાં સિંક્રનાઇઝ કરો";
/* Error message for external files from cloud services which are not downloaded to the device */
"acCloudDownloadErrorMsg" = "આ ફાઇલને ચલાવવા પહેલાં તેને ડાઉનલોડ કરો";
"acSavingToDocuments" = "%@ માં સાચવી રહ્યું છે";
"pcScrubbingHint" = "સ્ક્રબિંગ દર સંતુલિત કરવા માટે તમારી આંગળી ઉપર સ્લાઇડ કરો.";
"pcScrubbingHiSpeed" = "એકદમ ઝડપી સ્ક્રબિંગ";
"pcScrubbingHalfSpeed" = "અર્ધ ઝડપી સ્ક્રબિંગ";
"pcScrubbingQuarterSpeed" = "ક્વાર્ટર ઝડપી સ્ક્રબિંગ";
"pcScrubbingFineSpeed" = "ફાઇન સ્ક્રબિંગ";
"pcSwipeDownHint" = "માહિતી માટે નીચે સ્વાઇપ કરો";
"pcVOSettings" = "પ્લેબેક સેટિંગ્સ";
"pcVOPlay" = "ચલાવો";
"pcVOPause" = "થોભાવો";
"pcVONext" = "પછીનું";
"pcVOPrevious" = "પહેલાનું";
"pcVORewindBack" = "પાછળ કરો";
"pcVORewindForward" = "ઝડપી ફોરવર્ડ કરો";
"pcVOAirplay" = "એરપ્લે";
"pcVOTrackPosition" = "પ્લેબેક સ્થિતિ";
"pcVOTrackPositionValue" = "%1$@ માથી %2$@";
"pcVOPiP" = "ચિત્રમાં ચિત્ર";
/* Title of a keyboard shortcut that stops playback */
"pcStopPlayback" = "બંધ";
/* Title of keyboard shortcut that pauses or resumes playback */
"pcPlayPause" = "ચલાઓ/થોભો";
/* Title of keyboard shortcut that skips forward 30 seconds */
"pcSkipForward" = "15 સેકન્ડ આગળ જાઓ";
/* Title of keyboard shortcut that skips backward 10 seconds */
"pcSkipBackward" = "15 સેકન્ડ પાછળ જાઓ";
/* Title of keyboard shortcut that skips forward to the next chapter */
"pcNextChapter" = "આગળનું પ્રકરણ";
/* Title of keyboard shortcut that skips back to the previous chapter */
"pcPrevChapter" = "પાછળનું પ્રકરણ";
/* Title of keyboard shortcut that increases volume */
"pcVolumeUp" = "અવાજ વધારો";
/* Title of keyboard shortcut that decreases volume */
"pcVolumeDown" = "અવાજ ઘટાડો";
/* Title of keyboard shortcut that increases brightness */
"pcBrightnessUp" = "બ્રાઇટનેસ વધારો";
/* Title of keyboard shortcut that decreases brightness */
"pcBrightnessDown" = "બ્રાઇટનેસ ઘટાડો";
"pmChapters" = "અધ્યાય";
"pmChapter" = "પ્રકરણ";
"pmTitles" = "શિર્ષકો";
"pmTitleNameFormat" = "શીર્ષક %d (અવધિ - %@)";
"pmAudio" = "ઓડિયો";
"pmAudioTracks" = "ઓડિયો ટ્રેક";
"pmAudioTracksNone" = "કોઈ નહીં";
"pmAudioDDHDMI" = "5.1 ઓડિયો ઓવર એચડીએમઆઈ";
"pmAudioDTSHDMI" = "5.1 ઓડિયો ઓવર એચડીએમઆઈ";
"pmAudioDDAirPlay" = "ડોલ્બી ડિજિટલ ઓવર એરપ્લે";
/* Audio setting for tvOS, it means where audio is going to (Apple TV, AirPlay, Bluetooth headphones etc.) */
"pmAudioRoute" = "સ્પીકર";
"pmSubtitles" = "ઉપશીર્ષક";
"pmVideo" = "વિડીઓ";
"pmTrackNameFormat" = "ટ્રેક %ld";
"pmTrackOptionForced" = "બળજબરીથી";
"pmTrackOptionDefault" = "ડિફોલ્ટ";
"pmTrackTitle" = "ટ્રેક %ld";
"pmSubtitlesNone" = "કોઈ નહીં";
"pmEncoding" = "એન્કોડિંગ";
/* Subtitles size. Less than "Tiny" */
"pmTinier" = "બચુકડું";
/* Subtitles size. Less than "Smaller" */
"pmTiny" = "ખૂબ નાનું";
"pmSmaller" = "નાનું";
"pmSmall" = "નાનું";
"pmMedium" = "મધ્યમ";
"pmLarge" = "મોટું";
"pmLarger" = "વધુ મોટું";
"pmBordered" = "કિનારી";
"pmShadowed" = "પડછાયો";
"pmCombined" = "બંને";
"pmSubtitlesOutlineNone" = "કોઈ નહીં";
"pmUltraLight" = "એકદમ હળવું";
"pmThin" = "વધુ હળવું";
"pmLight" = "હળવું";
"pmRegular" = "નિયમિત";
"pmSemibold" = "થોડું ઘાટું";
"pmBold" = "ઘાટું";
"pmHeavy" = "અતિભારે";
"pmBlack" = "કાળો";
"pmItalic" = "ઇટાલિક";
"pmWeight" = "વજન";
"pmColor" = "રંગ";
"pmSubtitlesBackground" = "બેકગ્રાઉંડ";
"pmSubtitlesBackground_25" = "૨૫%";
"pmSubtitlesBackground_50" = "૫૦%";
"pmSubtitlesBackground_75" = "૭૫%";
"pmSubtitlesBackground_100" = "૧૦૦%";
"pmResync" = "સમય ઓફસેટ";
"pmSubtitlesGetMore" = "વધારે મેળવો...";
"pmSubtitlesService" = "ઓપનસબટાઇટલ્સ";
/* Option to load subtitles from OpenSubtitles.org */
"pmSubtitlesFromOS" = "ઓપનસબટાઇટલ્સ";
/* Option to load imported subtitles */
"pmSubtitlesImported" = "આયાત";
"pmSubtitlesLanguage" = "ભાષા";
"pmSubtitlesChooseLanguage" = "ભાષા પસંદ કરો";
"pmSubtitlesSearchResult" = "ઉપલબ્ધ ઉપશીર્ષક";
"pmSubtitlesSearchNone" = "કોઈ નહીં";
"pmSubtitlesDownloadsCount" = "%i ડાઉનલોડ્સ";
"pmSubtitlesDownloadsCountAndFPS" = "%i ડાઉનલોડ્સ, %g એફ પી એસ";
"pmSubtitlesFontName" = "ફોન્ટ";
/* Sample text in font picker dialog */
"pmSubtitlesFontPreview" = "ઝડપી બ્રાઉન શિયાળ આળસુ કૂતરા ઉપર કૂદી પડ્યું.";
"pmSubtitlesMoreFonts" = "વધુ...";
"pmSubtitlesMissingFontsTitle" = "ગુમ થયેલ ફોન્ટ્સ";
"pmSubtitlesMissingFontsListHeader" = "આ વિડિઓ કેટલાક ફોન્ટ્સનો ઉપયોગ કરે છે જે ખૂટે છે. શ્રેષ્ઠ અનુભવ માટે, નીચે આપેલા ફોન્ટ્સ આયાત કરો.";
"pmSubtitlesMissingFontsListFooter" = "વિડિઓઝ ચલાવતા સમયે તેનો ઉપયોગ કરવા ફોન્ટને ટેપ કરો અને તેને આયાત કરવા સૂચિમાંથી તેને પસંદ કરો.";
/* Description for external Plex subtitles, e.g. 'Italiano (SRT External)'. */
"pmSubtitlesExternal" = "%1$@ (%2$@ બાહ્ય)";
/* Description for external forced Plex subtitles, e.g. 'Italiano (SRT Forced External)'. */
"pmSubtitlesForcedExternal" = "%1$@ (%2$@ બળજબરીથી બાહ્ય)";
/* Used as a language in pmSubtitlesExternal and pmSubtitlesForcedExternal, e.g 'Unknown (SRT External)'. */
"pmSubtitlesLanguageUnknown" = "અજાણ્યું";
"pmOutline" = "બાહ્યરેખા";
"pmSubtiltlesOffset" = "ઉભી ગોઠવણી";
"pmZoomMode" = "ઝૂમ મોડ";
"pmAspectFit" = "સામાન્ય";
"pmAspectFill" = "કાપો";
"pmScaleToFill" = "ખેંચો";
"pmAspectRatio" = "એસ્પેક્ટ રેશિઓ";
"pmAspectRatio_4_3" = "એસ.ડી.ટી.વી. (૪:૩)";
"pmAspectRatio_16_10" = "એચડીટીવી (૧૬:૧૦)";
"pmAspectRatio_16_9" = "એચડીટીવી (૧૬:૯)";
"pmAspectRatio_36_10" = "અલ્ટ્રા-વાઇડસ્ક્રીન (૩૬:૧૦)";
"pmZoomModeWidescreenA" = "વાઇડસ્ક્રીન એ (૧.૮૫:૧)";
"pmZoomModeWidescreenB" = "વાઇડસ્ક્રીન બી (૨.૦૦:૧)";
"pmZoomModeAnamorphicA" = "એનામોરફીક એ (૨.૩૫:૧)";
"pmZoomModeAnamorphicB" = "એનામોરફીક બી (૨.૩૯:૧)";
"pmZoomModeAnamorphicC" = "એનામોરફીક સી (૨.૪૦:૧)";
"pmSpeechBoost" = "સેંટર ચેનલ બુસ્ટ";
"pmSpeechBoost6dB" = "+ ૬ ડીબી";
"pmSpeechBoost12dB" = "+ ૧૨ ડીબી";
"pmExtScreenResolution" = "બાહ્ય સ્ક્રીન નું રીઝોલ્યુશન";
"pmWarningTitle" = "ચેતવણી";
"pmAirPlayWarning1" = "આ વિકલ્પ એરપ્લે સાથે અસંગત છે.";
"pmAirPlayWarning2" = "આ ઑડિઓ ટ્રૅક એરપ્લે સાથે અસંગત હોઈ શકે છે.";
"pmAirPlayWarning3" = "ઉપશીર્ષકો એરપ્લે સાથે અસંગત છે અને અક્ષમ કરવામાં આવશે.";
/* Title for the volume boost option. The user can pick the value between 100% and 400%. 400% increase will make the movie 4 times louder than it was. */
"pmVolumeBoostTitle" = "અવાજ વધારક";
"pmTracks" = "ટ્રેક્સ";
"pmOptions" = "વિકલ્પો";
"pmInfo" = "માહિતી";
"pmVOBrightness" = "બ્રાઇટનેસ";
"pmDeinterlacing" = "નિર્ધારણ";
/* Deinterlacing filter type in playback settings. 'Linear' should not be translated. */
"pmDeinterlacingLinear" = "કાર્યક્ષમ (રેખીય)";
/* Deinterlacing filter type in playback settings. 'Yadif' should not be translated. */
"pmDeinterlacingYadif" = "ઉચ્ચ ગુણવત્તા (યદિફ)";
/* Deinterlacing filter type in playback settings. 'IVTC' should not be translated. */
"pmDeinterlacingIvtc" = "મૂવી (આઈ વી ટી સી)";
"pm3dMode" = "3 ડી મોડ";
"pm3dModeSBS" = "પાસપાસે";
"pm3dModeTAB" = "ઉપર અને નીચે";
/* Title for a setting that controls vertical alignment of video on a screen. */
"pmVideoAlignTitle" = "ઉભી શિફ્ટ";
/* Video vertical alignment: Top */
"pmVideoAlignTop" = "ટોચનું";
/* Video vertical alignment: None */
"pmVideoAlignCenter" = "કોઈ નહીં";
/* Video vertical alignment: Bottom */
"pmVideoAlignBottom" = "નીચે";
/* Playback setting title */
"pmPlaybackSpeed" = "પ્લેબૈક ઝડપ";
/* 1x playback speed */
"pmPlaybackSpeedNormal" = "સામાન્ય";
/* Description of the custom playback speed in the list of predefined speed values.
E.g. "Custom (1.05x)" */
"pmPlaybackSpeedCustom" = "કસ્ટમ (%@)";
/* Subtitles opacity setting */
"pmSubtitlesOpacity" = "પારદર્શિતા";
/* Opaque subtitles */
"pmSubtitlesOpacityOpaque" = "અપારદર્શક";
/* Semi-Transparent subtitles */
"pmSubtitlesOpacitySemiTransparent" = "અર્ધ પારદર્શક";
/* Transparent subtitles */
"pmSubtitlesOpacityTransparent" = "પારદર્શક";
"soOffset0" = "ડિફોલ્ટ";
"coWhite" = "સફેદ";
"coYellow" = "પીળો";
"coRed" = "લાલ";
/* Here 'Casting' refers to the process of streaming video to the Chromecast device. 
, 
, The final string will look like:
, 'Casting to Kitchen Chromecast' */
"coBlue" = "વાદળી";
"coGreen" = "લીલો";
"coPurple" = "જાંબલી";
"coOrange" = "નારંગી";
"coPink" = "ગુલાબી";
"coGray" = "રાખોડી";
"coTealBlue" = "ટીલ બ્લુ";
"coMagenta" = "મજેન્ટા";
/* Light gray subtitles color */
"coLightGray" = "આછો રાખોડી";
"pfContentError" = "આ કન્ટેન્ટ લોડ કરવામાં ભૂલ આવી.";
"bcLibrary" = "લાઇબ્રેરી";
"bcLoading" = "લોડ કરી રહ્યું છે...";
"bcGatheringMetadata" = "મેટાડેટા એકત્રીત થઇ રહ્યા છે...";
"bcMinutes" = "મિનિટો";
/* Movies/Series metadata field in UI (actors) */
"bcCast" = "કાસ્ટ";
/* Movies/Series metadata field in UI */
"bcDirector" = "ડિરેક્ટર";
/* Movies/Series metadata field in UI */
"bcDirectors" = "ડિરેક્ટરો";
"bcPlayAnyway" = "ચલાવો";
/* Movies/Series metadata field in UI */
"bcWriter" = "લેખક";
/* Movies/Series metadata field in UI */
"bcWriters" = "લેખકો";
/* Movies/Series metadata field in UI */
"bcProducer" = "નિર્માતા";
/* Movies/Series metadata field in UI */
"bcProducers" = "નિર્માતાઓ";
"bcVOFile" = "ફાઇલ";
"bcVOLink" = "લીંક";
"emNoPermissionToRead" = "તમને આ આઇટમ વાંચવાની પરવાનગી નથી.";
"emDefaultAFPError" = "કામગીરી પૂર્ણ થઈ શકી નથી.";
"emErrorOccured" = "એક ભૂલ આવી";
"emPackedDivx" = "માફ કરશો, આ વિડિઓ પ્રકાર (ડીઆઈવીએક્સ) હાલમાં સપોર્ટેડ નથી.";
/* Note: Don't translate "SanDisk iXpand Drive". */
"emSandiskNotAvailable" = "સાંડીસ્ક આઇએક્સપાન્ડ ડ્રાઇવ ઍક્સેસ કરવામાં અક્ષમ છે. ખાતરી કરો કે તે સુરક્ષિત રીતે કનેક્ટેડ છે, અને અન્ય એપ્લિકેશનો દ્વારા ઉપયોગમાં નથી.";
"emCloudAccessTokenRevoked" = "અરેરે! ઍક્સેસ ટોકન રદ કરવામાં આવ્યું હોવાથી ઇન્ફ્યુઝ હવે તમારા એકાઉન્ટને એક્સેસ કરવામાં સમર્થ નથી.";
/* Error message which is shown when video can't be played.
%@ will be replaced with the application name */
"emCodecNotAvailable" = "%@ આ ફાઇલ ચલાવવામાં અસમર્થ છે કારણ કે જરૂરી કોડેક ઉપલબ્ધ નથી.";
/* Error message reported when the user tries to login with incorrect credentials */
"geAuthenticationFailed" = "તમારું વપરાશકર્તાનામ અને પાસવર્ડ મિશ્રણ યોગ્ય નથી. મહેરબાની કરીને ફરીથી પ્રયતન કરો.";
"geCantEstablishConnectionToHost" = "સર્વરથી કનેક્ટ કરવામાં અસમર્થ.";
"geCantResolveHost" = "ઉલ્લેખિત સર્વર શોધી શકાયું નથી.";
"geHTTPNotFound" = "ઉલ્લેખિત રસ્તો મળ્યો નથી.";
/* Error message displayed when the application was unable to connect to the server. '%@' stands for the app name. */
"geConnectionFailed" = "માફ કરશો, %@ કનેક્ટ કરવાનો પ્રયાસ કરતી વખતે એક ભૂલ આવી.";
/* Sorry, Infuse encountered an error while trying to connect (HTTP error 404). */
"geConnectionFailedFormat2" = "માફ કરશો, %@ કનેક્ટ કરવાનો પ્રયાસ કરતી વખતે એક ભૂલ આવી (એચટીટીપી ભૂલ %u).";
/* This text is shown in alert to encourage user to opt in for sending anonymous analytics. */
"emOptInEncouragement" = "અમે અતિરિક્ત મીડિયા ફોર્મેટ્સ માટે સપોર્ટ ઉમેરવાનું કામ કરી રહ્યા છીએ, અને ઉત્પાદન સુધારણા કરવાનું પસંદ કરવાથી અમને આ વિડિઓઝને વહેલી તકે સપોર્ટ કરવામાં મદદ મળશે.";
"emCloudNeedAuthorization" = "ઍક્સેસ ટોકન હવે માન્ય નથી. તમારા શેરને ઍક્સેસ કરવા માટે, કૃપા કરીને ફરીથી સાઇન ઇન કરો.";
"emCloudNeedAuthorizationAppleTV" = "ઍક્સેસ ટોકન હવે માન્ય નથી. તમારા શેરને ઍક્સેસ કરવા માટે, કૃપા કરીને આઇક્લાઉડ સમન્વયન સક્ષમ કરેલ મોબાઇલ આઇઓએસ ઉપકરણ પર સાઇન ઇન કરો.";
/* OneDrive upgrade message for iOS devices. */
"emOneDriveUpgrade" = "ઇન્ફ્યુઝનું આ સંસ્કરણ વધુ વિશ્વસનીય પ્લેબેક માટે નવા વનડ્રાઇવ એકીકરણનો ઉપયોગ કરે છે. તમારા શેરને ઍક્સેસ કરવા માટે, કૃપા કરીને ફરીથી સાઇન ઇન કરો.";
/* OneDrive upgrade message for Apple TV */
"emOneDriveUpgradeAppleTV" = "ઇન્ફ્યુઝનું આ સંસ્કરણ વધુ વિશ્વસનીય પ્લેબેક માટે નવા વનડ્રાઇવ એકીકરણનો ઉપયોગ કરે છે. તમારા શેરને ઍક્સેસ કરવા માટે, કૃપા કરીને આઇક્લાઉડ સમન્વયન સક્ષમ કરેલ મોબાઇલ આઇઓએસ ઉપકરણ પર સાઇન ઇન કરો.";
/* Title for OneDrive upgrade message */
"emOneDriveUpgradeTitle" = "વનડ્રાઇવ અપગ્રેડ";
/* Error message title */
"emFileNotFound" = "ફાઈલ નથી મળી";
/* An error message */
"emMissingPlexFile" = "અરેરે, લાગે છે કે આ વિડિઓ તાજેતરમાં ખસેડવામાં આવ્યો છે અથવા ડિલિટ કરી નાખ્યો છે. અપડેટ કરવા માટે, અને ફરીથી પ્રયાસ કરવા માટે પ્લેક્સમાં ‘સ્કેન લાઇબ્રેરી ફાઇલો’ વિકલ્પનો ઉપયોગ કરો.";
"emMissingMediaServerFile" = "અરેરે, લાગે છે કે આ વિડિઓ તાજેતરમાં ખસેડવામાં આવ્યો છે અથવા ડિલિટ કરી નાખ્યો છે. અપડેટ કરવા માટે સર્વર પરની લાઇબ્રેરી ફાઇલોને સ્કેન કરો અને ફરીથી પ્રયાસ કરો.";
/* Error displayed when tvOS has cleared the metadata cache */
"emCacheCleared" = "મેટાડેટા કેશ સાફ થઈ ગયો";
/* Message displayed if Infuse notices the metadata cache has been cleared by tvOS */
"emCacheEmpty" = "તમારા એપલ ટીવીએ તાજેતરમાં ડિસ્ક માં જગ્યા ઓછી હતી, અને ટીવીઓએસએ અન્ય એપ્લિકેશનો માટે જગ્યા ખાલી કરવા માટે કેટલાક એપ્લિકેશન ડેટાને દૂર કર્યા હતા. પરિણામે, ઇન્ફ્યુઝમાં સંગ્રહિત મેટાડેટા અને આર્ટવર્ક દૂર થઈ શકે છે. \n\n ઇન્ફ્યુઝ હવે તમારી વિડિઓઝ માટે મેટાડેટા અને આર્ટવર્કને ફરીથી ડાઉનલોડ કરશે.";
/* Message displayed if Infuse notices the metadata cache has been cleared by iOS */
"emCacheEmptyIOS" = "ઇન્ફ્યુઝ હવે તમારી વિડિઓઝ માટે મેટાડેટા અને આર્ટવર્કને ફરીથી ડાઉનલોડ કરશે.";
/* Error displayed when cache corruption is detected */
"emCacheError" = "મેટાડેટા કેશ ભૂલ";
/* Message for cache corruption error */
"emCacheErrorMessage" = "અરેરે, કંઈક ખોટું થયું, અને મેટાડેટા કેશ હવે માન્ય નથી. ઇન્ફ્યુઝ હવે તમારી વિડિઓઝ માટે મેટાડેટા ફરીથી ડાઉનલોડ કરશે.\n\n ડાયગ્નોસ્ટિક રિપોર્ટ સબમિટ કરવાથી અમને ભવિષ્યના અપડેટ્સમાં આના જેવા મુદ્દાઓને ટ્રેક કરવામાં અને હલ કરવામાં મદદ મળશે.";
/* Message displayed when a file exceed Plex's bandwidth limit */
"emBandwidthExceeded" = "બેન્ડવીડ્થ સીમા વટાવી";
/* Error displayed when remote streaming limits in Plex prevent Infuse from playing a video. */
"emPlexRemoteLimit" = "આ વિડિઓને ચલાવવા માટે રિમોટ સ્ટ્રીમિંગ અને / અથવા પ્લેક્સમાં સ્પીડ સેટિંગ્સ અપલોડ કરો.";
/* Error message title */
"emDropboxEmailNotVerified" = "ઇમેઇલ સરનામું ચકાસાયેલ નથી";
/* Error message */
"emDropboxEmailNotVerifiedMessage" = "કૃપા કરીને ચાલુ રાખતા પહેલા તમારું ઇમેઇલ સરનામું ડ્રોપબોક્સ સાથે ચકાસો.";
/* An error message. */
"emDolbyNotSupported" = "માફ કરશો, ડોલ્બી ઑડિઓ આ ઉપકરણ પર સપોર્ટેડ નથી.";
/* Error message */
"geUnexpectedResponse" = "અનપેક્ષિત સર્વર પ્રતિસાદ. મહેરબાની કરીને ફરીથી પ્રયતન કરો.";
"emCacheRestoredTitle" = "કેશ પુનર્સ્થાપિત";
/* The placeholder = Infuse */
"emCacheRestoredMesssage" = "%@ હવે મેટાડેટા કેશને પુનર્સ્થાપિત કરવાનો પ્રયાસ કરશે.\n\nડાયગ્નોસ્ટિક રિપોર્ટ સબમિટ કરવાથી અમને ભવિષ્યના અપડેટ્સમાં આ જેવા મુદ્દાઓને ટ્રેક કરવામાં અને હલ કરવામાં મદદ મળશે.";
/* Title for fatal cache corruption error */
"emCacheCorruptedTitle" = "કેશ ભૂલ";
/* Message for fatal cache corruption error. The placeholder = Infuse */
"emCacheCorruptedMessage" = "અરેરે, કંઈક ખોટું થયું, અને મેટાડેટા કેશ હવે માન્ય નથી. કૃપા કરીને %@ મેટાડેટા કેશને પુનર્સ્થાપિત કરવા માટે ફરીથી પ્રારંભ કરો.";
/* Button which force closes the app after fatal cache corruption error */
"emCacheCorruptedButton" = "પુનઃપ્રારંભ કરો";
"emSubtitlesSearchRequestNoMetadata" = "મેચિંગ ઉપશીર્ષકો શોધવામાં અસમર્થ. મેટાડેટા ફરીથી લોડ કરો અને ફરીથી પ્રયાસ કરો.";
"emSubtitlesSearchRequestCantDownload" = "ઓપનસબટાઇટલ ઍક્સેસ કરવામાં અસમર્થ. તમારું ઇન્ટરનેટ કનેક્શન તપાસો અને ફરીથી પ્રયાસ કરો.";
"emSubtitlesSaveRequestCantSave" = "આંતરિક ભૂલ #%d આવી. વૈકલ્પિક પેટાશીર્ષક પેકેજ પસંદ કરો.";
"emTraktTVAuthRequestAuthenticationFail" = "તમારું વપરાશકર્તા નામ અને પાસવર્ડ સંયોજન યોગ્ય નથી. \nમહેરબાની કરીને ફરીથી પ્રયતન કરો.";
"emTraktTVConnectionError" = "ટ્રેક્ટને ઍક્સેસ કરવામાં અસમર્થ. તમારું ઇન્ટરનેટ કનેક્શન તપાસો અને ફરીથી પ્રયાસ કરો.";
/* Error message displayed when Infuse is unable to authenticate on trakt using previously issues access token. */
"emTraktTVAutoAuthError" = "ટ્રેક્ટને ઍક્સેસ કરવામાં અસમર્થ. તમારા એકાઉન્ટમાં સાઇન ઇન કરો અને ફરીથી પ્રયાસ કરો.";
"emTraktSignUpFailed" = "સાઇનઅપ નિષ્ફળ";
"emTraktLoginFiledTitle" = "પ્રવેશ નિષ્ફળ";
"emTraktTVSignUpFailOnEmail" = "માન્ય ઇમેઇલ સરનામું દાખલ કરો.\n દાખલા તરીકે. yourname@domain.com";
"emTraktTVSignUpFailOnLogin" = "કૃપા કરી, વપરાશકર્તાનામ ૩ અને ૨૦ અક્ષરોની વચ્ચે હોવું જોઈએ, જગ્યાઓ અથવા વિચિત્ર અક્ષરો ન હોવા જોઈએ.";
"emTraktTVSignUpFailOnAlreadyRegisteredLogin" = "%@ એ પહેલાથી જ નોંધાયેલ વપરાશકર્તા નામ છે.";
"emTraktTVSignUpFailOnAlreadyRegisteredEmail" = "%@ પહેલેથી જ નોંધાયેલ ઇમેઇલ છે.";
"emTraktTVSignUpDenied" = "અધિકૃતતા વિનંતી નકારવામાં આવી.";
"emTraktTVGenericError" = "પછીથી ફરી પ્રયત્ન કરો.";
"tvFeedbackUploadFailedTitle" = "અપલોડ નિષ્ફળ થયું";
"tvFeedbackUploadFailedMessage" = "ડાયગ્નોસ્ટિક્સ અપલોડ કરવામાં નિષ્ફળ.\n કૃપા કરીને પછીથી ફરી પ્રયાસ કરો.";
"tvFeedbackUploadConnectionError" = "ડાયગ્નોસ્ટિક્સ અપલોડ સેવાને ઍક્સેસ કરવામાં અક્ષમ છે.\n કૃપા કરીને તમારું ઇન્ટરનેટ કનેક્શન તપાસો અને ફરીથી પ્રયાસ કરો.";
"tvFeedbackUploadUnavailable" = "ડાયગ્નોસ્ટિક્સ અપલોડ સેવા અસ્થાયી અનુપલબ્ધ છે.\nકૃપા કરીને પછીથી ફરી પ્રયાસ કરો.";
"prGenre" = "શૈલી";
"prAudio" = "ઓડિયો";
"prVideo" = "વિડીઓ";
"prTVShowsNameFormat" = "%@ - સીઝન.%@ / એપિસોડ.%@";
"prTVShowSeasonShort" = "સીઝન%@";
"prTVShowEpisodeShort" = "એપિસોડ%@";
/* TV Show season display format, e.g.:, 'Season 3' */
"prTVShowSeasonFormat" = "શ્રેણી %@";
/* Title for the episode selection control:, Episode: 1, 2, 3, 4, 5, 6 */
"prTVEpisodePickerTitle" = "એપિસોડ";
"prTVShowSpecialNum" = "વિશેષ %@";
"prTVShowSpecials" = "ખાસ";
"prEdit" = "એડિટ કરો";
"prRate" = "રેટ કરો";
"prEpisodes" = "એપિસોડ્સ";
"prSeries" = "શ્રેણી";
"prLocation" = "સ્થાન";
/* The name of the button that will show the video version selection screen.
The screen title for the version selection. */
"prPlayVersion" = "સંસ્કરણ પસંદ કરો";
/* Title for the refresh button on the tvOS preplayback screen. */
"prRefresh" = "રિફ્રેશ કરો";
"reSeason" = "શ્રેણી";
"reEpisode" = "એપિસોડ";
"ttTraktTV" = "ટ્રેક્ટ(Trakt)";
"ttLogin" = "પ્રવેશ કરો";
"ttLogout" = "લૉગ આઉટ";
"ttScrobbling" = "સ્ક્રબબલર";
/* Statistics for files watched, e.g.:, 35 episodes, 5 shows, 17 movies */
"ttStatistics" = "%d એપિસોડ્સ, %d શો, %d ફિલ્મો";
"ttRateMovieInfo" = "તમને કેવું લાગ્યું?";
/* Title on a prompt for sending a user rating to Trakt.tv.
%@ will be replaced with movie/episode name. */
"ttRateTitle" = "\n‘%@’ વિશે તમને કેવું લાગ્યું?";
/* Placeholder in a comment text view (for sending a comment about movie/episode to Trakt.tv). */
"ttRateCommentPlaceholder" = "ટ્રેકટ પર અવાજ કરો (અંગ્રેજીમાં હોવો જોઈએ અને ઓછામાં ઓછા ૫ શબ્દો હોવા જોઈએ)";
/* Checkbox under the comment text view, allowing user to mark whether the comment contains spoilers. */
"ttRateContainsSpoilers" = "સ્પોઈલર્સ છે";
"ttRate10" = "એકદમ નીન્જા!";
"ttRate9" = "શાનદાર";
"ttRate8" = "મહાન";
"ttRate7" = "સારું";
"ttRate6" = "વાજબી";
"ttRate5" = "મેહ";
"ttRate4" = "નબળું";
"ttRate3" = "ખરાબ";
"ttRate2" = "ભયાનક";
"ttRate1" = "વીક સોસ :(";
"ttShoutTitle" = "ટ્રેકટ ને પોકાર";
"ttMovies" = "ચલચિત્રો";
"ttShows" = "શો";
"ttEpisodes" = "એપિસોડ્સ";
"ttWatchedMovies" = "ચલચિત્રો જોયા";
"ttWatchedTVShows" = "શો જોયા";
"ttWatchedEpisodes" = "એપિસોડ જોયા";
"ttLogoutMessage" = "શું તમે ખરેખર લૉગ આઉટ કરવા માંગો છો?";
/* Description that is displayed under the Trakt.tv profile name */
"ttSyncedWithTrakt" = "ટ્રેક્ટ સાથે જોડાયેલ છે";
"liStatusFetchingMetadata" = "મેટાડેટા લાવી રહ્યું છે";
"liStatusPending" = "બાકી";
"liStatusFail" = "નિષ્ફળ";
"liStatusFetchingThumbnails" = "આર્ટવર્ક મેળવવામાં આવી રહ્યું છે";
"liStatusFetchingContentFor" = "%@ માટે કન્ટેન્ટ લાવવામાં આવી રહ્યો છે";
/* Indexing status for media server libraries.
E.g. "Fetching content for ‘Movies’ (123 of 456)" */
"liStatusFetchingContentForLibrary" = "%1$@ માટે કન્ટેન્ટ લાવવામાં આવી રહ્યો છે(%2$d\U00A0માંથી\U00A0%3$d)";
/* Indexing status for Next Up from Emby/Jellyfin.
E.g. "Fetching Next Up list for My Server" */
"liStatusFetchingNextUpFor" = "%@ માટે આગળની સૂચિ મેળવી રહ્યું છે";
/* Description for the final indexing stage. */
"liStatusMergingContentFor" = "%@ માટે સામગ્રીનું આનયન સમાપ્ત કરી રહ્યું છે";
"liStatusFetchingMetadataFor" = "%1$@ માટે મેટાડેટા લાવી રહ્યું છે (%2$d\U00A0માંથી\U00A0%3$d)";
/* Library status displayed when fetching metadata changes */
"liStatusFetchingMetadataChanges" = "મેટાડેટા ફેરફારોનું આનયન";
"liStatusFetchingMetadataWithoutCounter" = "%@ માટે મેટાડેટા લાવી રહ્યું છે";
/* Library status displayed when fetching specs (codec, duration, etc...) for videos.
Will appear as: Fetching details for <share name> (1 of 299) */
"liStatusFetchingAdditionalMetadataFor" = "%1$@ માટે વિગતો મેળવે છે (%2$d\U00A0માંથી\U00A0%3$d)";
/* Library status displayed when fetching specs (codec, duration, etc...) for videos.
Will appear as: Fetching details for <share name> */
"liStatusFetchingAdditionalMetadataWithoutCounter" = "%@ માટે વિગતો મેળવે છે";
/* Will appear as: Fetching artwork for <share name> (1 of 299) */
"liStatusFetchingThumbnailsFor" = "%1$@ માટે આર્ટવર્ક લાવી રહ્યું છે (%2$d\U00A0માંથી\U00A0%3$d)";
/* Will appear as: Fetching artwork for <share name> */
"liStatusFetchingThumbnailsWithoutCounter" = "%@ માટે આર્ટવર્ક લાવી રહ્યું છે";
"liStatusFailFor" = "%@ માટે અનુક્રમણિકા નિષ્ફળ";
/* Status that is displayed when indexing content for the 'Up Next' list. */
"liStatusFetchingUpNext" = "આગળની સૂચિ મેળવી રહ્યું છે";
/* Library status displayed when updating the iOS Spotlight search cache */
"liStatusUpdatingSpotlight" = "સ્પોટલાઇટ શોધને અપડેટ કરી રહ્યું છે";
/* General status displayed when Infuse is working with the iCloud */
"liStatusFetchingiCloud" = "આઇક્લાઉડ સાથે સિંક્રનાઇઝ કરી રહ્યાં છે";
/* Status for the library settings screen */
"liWaitingForDownloads" = "ડાઉનલોડ્સ સમાપ્ત થવા માટે રાહ જુઓ";
"liEmptyLibraryHintAction" = "+ મનપસંદમા ઉમેરો";
"liEmptyLibraryHintBody" = "મનપસંદ તરીકે ઉમેરવા માટે થોડા ફોલ્ડર્સ શોધીને વિડિઓઝ સાથે તમારી લાઇબ્રેરી ભરવાનું પ્રારંભ કરો.";
"liEmptyLibraryHintTitle" = "અરેરે, આ લાઇબ્રેરી ખાલી છે!";
"hoVOMenu" = "મેનુ";
"hoVOMore" = "વધુ";
"hoPullToRefresh" = "ફરી તાજુ કરવા માટે ખેંચો";
"hoReleaseToRefresh" = "ફરી તાજું કરવા માટે છોડો";
"hoVORefreshing" = "પ્રેરણાદાયક સામગ્રી";
/* First part of the welcome message., , Complete text will be 'Welcome to Infuse'. */
"hoWelcomeTo" = "%@ મા આપનુ સ્વાગત છે";
/* Tooltip suggesting ways to add files to the application. */
"hoLearnMore" = "ચાલો હવે તમારી લાઇબ્રેરીમાં ઉમેરવા માટે કેટલીક વિડિઓઝ શોધીએ";
/* Note: Don't translate "SanDisk iXpand Drive". */
"hoLearnMore_SD" = "પ્રારંભ કરવા માટે સનડિસ્ક ઈક્સપાન્ડ ડ્રાઇવને કનેક્ટ કરો";
"hoEmptyFolderSub" = "આગળ જાઓ, અહીં જોવા માટે કંઈ નથી.";
"hoEmptyFolderSub_SD" = "આ તમે શોધી રહ્યાં છો તે ફોલ્ડર્સ નથી...";
"hoEmptyFolderTitle" = "ખાલી ફોલ્ડર";
/* Title for the dialogue displayed when adding new bookmark/favorite. */
"hoAddFavoriteTitle" = "મનપસંદમા ઉમેરો";
/* Confirmation button for adding the bookmark/favorite */
"hoAddFavoriteButtonTitle" = "ઉમેરો";
"hoRenameFavoriteButtonTitle" = "નામ બદલો";
"hoRemoveFavoriteButtonTitle" = "મનપસંદો માંથી દૂર કરો";
"hoReloadFavoriteButtonTitle" = "આર્ટવર્ક તાજું કરો";
/* An action in 3-dot menu on iOS, allowing to refresh an artwork for Library categories (Genres etc) */
"hoRefreshCategoryArtwork" = "વર્ગ આર્ટવર્ક ને તાજું કરો";
"hoSelectArtwork" = "આર્ટવર્ક પસંદ કરો";
"hoResetArtwork" = "આર્ટવર્ક ફરીથી સેટ કરો";
"hoFoldersTitle" = "ફોલ્ડર્સ";
"hoNewFolder" = "+ નવું ફોલ્ડર";
"hoAddFolderTitle" = "ફોલ્ડર ઉમેરો";
"hoRemoveFromFolder" = "ફોલ્ડરમાંથી દૂર કરો";
"hoMovingItems" = "વસ્તુઓ ખસેડી રહ્યા છીએ...";
"hoDeletingItems" = "વસ્તુઓ કાઢી રહ્યા છીએ...";
"hoAddFiles" = "ફાઇલો ઉમેરો";
"hoOrganize" = "પસંદ કરો";
"hoMove" = "ખસેડો";
"hoSortByName" = "શીર્ષક દ્વારા શોર્ટ કરો";
"hoSortByFileName" = "નામ મુજબ સૉર્ટ કરો";
"hoSortByReleaseDate" = "પ્રકાશન તારીખ દ્વારા શોર્ટ કરો";
"hoAddToFavorites" = "મનપસંદમા ઉમેરો";
/* Add a Library category to the Home Screen as a list. */
"hoAddToLists" = "સૂચીમાં ઉમેરો";
/* Title on the screen allowing to add a folder (or Library category) to the Home Screen as a favorite or a list. */
"hoAddToHomeScreen" = "હોમ સ્ક્રીન પર ઉમેરો";
"hoRemoveFromFavorites" = "મનપસંદો માંથી દૂર કરો";
"hoHideFavorite" = "મનપસંદ છુપાવો";
"hoShowFavorite" = "મનપસંદ બતાવો";
/* Option to hide a network share */
"hoHideShare" = "શેર છુપાવો";
/* Option to un-hide a network share */
"hoShowShare" = "શેર બતાવો";
"hoWelcomeToInfuse" = "ઈનફુઝ પર આપનું સ્વાગત છે";
"hoNoFavoritesLabel" = "તમારા નેટવર્ક શેરમાંથી કેટલાક ફોલ્ડર્સ ઉમેરો";
"hoNoFavoritesButton" = "ઉમેરો";
"hoDeletionDisabled" = "ફાઇલોને ડિલીટ કરવા માટે ફાઇલ મેનેજમેન્ટ સક્ષમ કરો.";
"hoDisableOnlineMetadata" = "સ્થાનિક મેટાડેટા વાપરો";
"hoEnableOnlineMetadata" = "ઓનલાઈન મેટાડેટા વાપરો";
"hoLocalMetadataWarning" = "સ્થાનિક મેટાડેટા";
"hoVOVideoItem" = "વિડીઓ";
"hoVOSeasonItem" = "શ્રેણી";
"hoVOSeriesItem" = "શ્રેણી";
"hoVOFolderItem" = "ફોલ્ડર";
"hoVOFavoriteItem" = "પ્રિય વસ્તુ";
"hoVOVFSItem" = "વહેંચાયેલ ફોલ્ડર";
"hoFiles" = "ફાઈલો";
"hoContentAll" = "બધા";
"hoVOListMode" = "સૂચિ મોડ";
"hoVOGridMode" = "ગ્રીડ મોડ";
"hoBrowse" = "બ્રાઉઝ";
"hoSearchResults" = "શોધ પરિણામો";
/* 'Sign in' button for cloud accounts */
"hoSignIn" = "સાઇન ઇન કરો";
/* Action for video files opened from the 'Files' app or other external sources. */
"hoSaveAndPlay" = "સાચવો અને ચાલું કરો";
/* Message in Infuse 5 for transferring local files to Infuse 6. */
"hoLocalFilesMigration" = "Infuse ૮ માં અપગ્રેડ કરવા બદલ આભાર! શું તમે તમારી સ્થાનિક વિડિઓઝને નવા સંસ્કરણ પર ખસેડવા માંગો છો?";
/* Context menu item for deleting a playlist */
"hoDeletePlaylist" = "પ્લેલિસ્ટ કાઢી નાખો";
"hoRemoveFromPlaylist" = "પ્લેલિસ્ટ માથી કાઢો";
/* Context menu item for renaming a favorite */
"hoRenameFavorite" = "મનપસંદો માંથી દૂર કરો";
/* Menu item for renaming a list on the home screen */
"hoRenameList" = "સૂચિનું નામ બદલો";
/* Context menu item for renaming a playlist */
"hoRenamePlaylist" = "રિનેમ પ્લેલિસ્ટ";
/* Adding a video file to a playlist */
"hoAddToPlaylist" = "પ્લેલિસ્ટમાં ઉમેરો";
"hoUpdatingPlaylist" = "પ્લેલિસ્ટ અપડેટ કરી રહ્યું છે...";
/* Button on the playlist selection screen */
"hoCreateNewPlaylist" = "પ્લેલિસ્ટ બનાવો";
/* Input field title for renaming or creating a playlist */
"hoPlaylistTitle" = "પ્લેલિસ્ટ શીર્ષક";
/* See also hoManageLists */
"hoEmptyPlaylistsMessage" = "પ્લેલિસ્ટ બનાવવા માટે, તમારી લાઇબ્રેરીમાં વિડિઓ શોધો અને ‘પ્લેલિસ્ટ’ વિકલ્પ પસંદ કરો.";
/* Option to remove a 'List' from the Apple TV home screen. */
"hoRemoveListButtonTitle" = "સૂચિ દૂર કરો";
/* Message that is displayed when updating metadata */
"hoUpdatingMetadata" = "મેટાડેટા અપડેટ કરી રહ્યું છે...";
/* Option to manually add items to the 'Watching' section of the Up Next list */
"hoAddToWatchlist" = "મા";
/* Option for adding a video to a playlist or adding it to the 'Watching' section of the Up Next list */
"hoAddToList" = "સૂચીમાં ઉમેરો";
/* Option for opening a screen which allows to add/remove a video to playlists */
"hoManageLists" = "પ્લેલિસ્ટ્સ";
/* Option to manually remove items from the 'Watching' section of the Up Next list */
"hoRemoveFromWatchlist" = "જોવા માંથી દૂર કરો";
/* Status shown when updating the 'Watching' section of the Up Next list */
"hoUpdatingWatchlist" = "જોવાનું સૂચિ અપડેટ કરી રહ્યું છે...";
/* Screen title for library sorting setting */
"hoReOrderTitle" = "મુખ્ય સ્ક્રીન";
/* Option to reset user defined sorting to default sorting */
"hoReOrderReset" = "શોર્ટ ઓર્ડર ફરીથી સેટ કરો";
/* Message shown under tabs (movies / tv shows / other) on the main library screen, when there is no favorites. */
"hoNoFavorites" = "કોઈ મનપસંદ નથી";
/* Title for section with current library lists */
"hoReOrderCurrentListsSectionTitle" = "મારી સૂચિ";
/* Title for section with default library lists */
"hoReOrderDefaultListsSectionTitle" = "ડિફોલ્ટ સૂચિઓ";
/* Title for section with current library favorites */
"hoReOrderCurrentFavoritesSectionTitle" = "મારા મનપસંદ";
/* Title for section with default library favorites */
"hoReOrderDefaultFavoritesSectionTitle" = "ડિફોલ્ટ મનપસંદ";
/* Menu item for disconnecting from current Google Cast device */
"hoDisconnectGoogleCast" = "ડિસ્કનેક્ટ કરો";
/* Action to play a folder/playlist in normal mode (continuous playback, in order) */
"ivcPlay" = "ચલાવો";
/* Action for playback of a specific version of a media file (for Plex, where versions are present). */
"ivcPlayVersion" = "પ્લે વર્ઝન";
/* Action to play a folder/playlist in Loop and Shuffle mode (continuous playback, in random order) */
"ivcPlayLoopAndShuffle" = "લૂપ અને શફલ";
/* Action to play a folder/playlist in Loop mode (continuous playback, in order, repeat) */
"ivcPlayLoop" = "લૂપ કરો";
/* Action to play a folder/playlist in Shuffle mode (playback in random order) */
"ivcPlayShuffle" = "શફલ કરો";
/* Text shown with activity indicator when user tries to play a folder on tvOS */
"ivcSearchingPlayableContent" = "ઉપલબ્ધ વિડિઓઝ શોધી રહ્યાં છે...";
/* Error shown when user tries to play a folder without video files as direct children (subfolders are ignored) */
"ivcNoPlayableContentInFolder" = "આ ફોલ્ડરમાં કોઈપણ પ્લે કરી શકાય તેવી આઇટમ્સ શામેલ નથી";
"raThanksText" = "આભાર!";
"raRateInfuseTitle" = "રેટ %@";
"svcConnectToTrakt" = "ટ્રેક્ટ સાથે જોડાઓ";
"svcTraktAccount" = "ટ્રેક્ટ(Trakt)";
"svcFollowOnTwitterShort" = "અનુસરો %@";
"svcVisitSupportPage" = "સહાયતા કેન્દ્ર";
"svcTellAFriend" = "મિત્ર ને કહો";
"svcSharingPreset2" = "આઇફોન, આઈપેડ અને એપલ ટીવી પર તમારી પસંદીદા વિડિઓઝનો આનંદ માણવાની શ્રેષ્ઠ રીત,%@ તપાસો!";
"svcTitle" = "સેટિંગ્સ";
"svcVersion" = "સંસ્કરણ %@";
"svcUpgradeToFmt" = "%@ પર અપગ્રેડ કરો";
"svcMoreAboutProButtonTile" = "વધુ શીખો";
"svcUpgradeNowTitle" = "પ્રો પર અપગ્રેડ કરો અને અદ્ભુત નવી સુવિધાઓને સક્ષમ કરો!";
"svcCloudSync" = "આઇક્લાઉડ સમન્વયન";
/* The [On/Off] switch to show or hide videos from the system iTunes library in the app. */
"svcShowiTunesVideo" = "સમન્વયિત વિડિઓઝ બતાવો";
"svcListView" = "સૂચિ દૃશ્ય";
"svcMetadataFetching" = "મેટાડેટા આનયન";
/* On/Off setting to enable or disable gesture controls */
"svcGestureControl" = "હાવભાવ નિયંત્રણ";
/* Setting to enable continuous playback for TV show episodes or movies. */
"svcContinuousPlayback" = "સતત પ્લેબેક";
"svcContinuousPlaybackMovies" = "ફક્ત મૂવીઝ";
"svcContinuousPlaybackTVShows" = "ફક્ત ટીવી શોઝ";
/* Title for the On/Off switch enabling/disabling files sorting by date. */
"svcSortByDate" = "તારીખ મુજબ સૉર્ટ કરો";
"svcSortingMode" = "ક્રમમાં ગોઠવો";
"svcSortingModeByDate" = "તારીખ";
"svcSortingModeByTitle" = "શિર્ષક";
"svcSortingModeByFileName" = "ફાઇલનું નામ";
"svsSortingModeByReleaseDate" = "પ્રકાશન તારીખ";
/* On/Off switch enabling dark user interface, some sort of 'night theme' or dark mode as found in Mac OS X Yosemite */
"svcNightTheme" = "ડાર્ક મોડ";
/* Setting to switch between dark and light modes */
"svcAppearance" = "દેખાવ";
/* Setting to switch between dark and light app icons */
"svcAppIcon" = "ઍપ્લિકેશન આઇક્ન";
/* Value for light/dark settings */
"svcLight" = "હળવું";
/* Value for light/dark settings */
"svcDark" = "ડાર્ક";
/* Language:
, Audio - French
, Subtitle - Auto
, Metadata - Auto */
"svcAudioLanguage" = "ઓડિયો";
/* Language:
, Audio - French
, Subtitles - Auto
, Metadata - Auto */
"svcSubtitleLanguage" = "ઉપશીર્ષક";
/* Language:
, Audio - French
, Subtitles - Auto
, Metadata - Auto */
"svcMetadataLanguage" = "મેટાડેટા";
/* Title for the group of experimental options in settings. */
"svcSectionGeneral" = "જનરલ";
/* Settings section name */
"svcSectionSync" = "સમન્વયન";
/* Title for the playback group of settings */
"svcSectionPlayback" = "પ્લેબૈક";
/* Title for the language settings */
"svcSectionLanguage" = "ભાષા";
"svcSectionFeedback" = "સહાયતા";
/* Label for metadata cache size, e.g.:, Metadata         10 MB */
"svcCacheSize" = "મેટાડેટા";
"svcClearAllMetadata" = "બધા મેટાડેટા સાફ કરો";
/* Confirmation button for clear all metadata. */
"svcClearAllMetadataConfirmationClearButton" = "સાફ કરો";
/* Body of the confirmation dialogue displayed when the user attempts to clear cached metadata. */
"svcClearAllMetadataConfirmationText" = "શું તમે ખરેખર બધા કેશ્ડ મેટાડેટાને સાફ કરવા માંગો છો?";
/* Title for the confirmation warning when the user attempts to clear metadata for his library. */
"svcClearAllMetadataConfirmationTitle" = "બધા મેટાડેટા સાફ કરો";
"svcClearRecentlyWatched" = "તાજેતરમાં જોયેલ સાફ કરો";
"svcClearRecentlyWatchedConfirmationText" = "શું તમે ખરેખર તાજેતરની જોવાયેલી સૂચિને સાફ કરવા માંગો છો?";
/* Global setting for enabling/disabling subtitles */
"seShowSubtitles" = "ઉપશીર્ષક";
"svсDolbyDTSOverHDMIPassthrough" = "5.1 ઓડિયો ઓવર એચડીએમઆઈ";
"svсDolbyOverAirPlayPassthrough" = "૫.૧ ઓડિઓ ઓવર એરપ્લે";
"svcDolbyPostProcessing" = "ડોલ્બી ઓડિયો ફફેક્ટસ";
/* On/Off setting enabling Google Cast support */
"svcGoogleCast" = "ગૂગલ કાસ્ટ";
/* Setting to enable playback in background (i.e. audio continues playing when application is minimized) */
"svcPlayInBackground" = "પૃષ્ઠભૂમિ પ્લેબેક";
"svcShowFilenames" = "ફાઇલનામો બતાવો";
"svcLandscapeLock" = "લેન્ડસ્કેપ લોક";
"svcPasscodeLock" = "પ્રતિબંધો";
"svcUseTouchID" = "ટચ આઈડીનો ઉપયોગ કરો";
/* Should be similar to 'svcUseTouchID'. */
"svcUseFaceID" = "ફેસ આઈડીનો ઉપયોગ કરો";
"svcChangePasscode" = "પાસકોડ બદલો";
"svcClearingMetadata" = "ક્લિયરિંગ મેટાડેટા...";
"svcCalculatingCacheSize" = "કેશ કદની ગણતરી કરી રહ્યું છે...";
"svcNetworkSharesSectionTitle" = "નેટવર્ક";
"svcEmbeddedMetadata" = "જડિત મેટાડેટા";
"svcAppVersionFmt" = "ઇન્ફુઝ %@";
"svcShowUpNextSetting" = "આગળની સૂચિ";
"svcEdgeTapChapters" = "પ્રકરણ નિયંત્રણ";
"svcWatchedIndicators" = "જોયેલ સૂચકાંકો";
"svcWatchedIndicatorsMoviesOnly" = "ફક્ત મૂવીઝ";
"svcWatchedIndicatorsTVShowsOnly" = "ફક્ત ટીવી શોઝ";
"svcAudioOutput" = "ઑડિયો આઉટપુટ";
"svcAudioOutputPassthrough" = "પસાર";
"svcFileManagement" = "ફાઇલ મેનેજમેન્ટ";
"svcMediaLibraryDenied" = "તમારા ઉપકરણની ગોપનીયતા સેટિંગ્સમાં મીડિયા લાઇબ્રેરીને મંજૂરી આપો.";
"svcMediaLibraryRestricted" = "તમારા ઉપકરણની પેરેંટલ કંટ્રોલ સેટિંગ્સમાં મીડિયા લાઇબ્રેરીને મંજૂરી આપો.";
/* On/Off setting, allowing to enable/disable statistics sharing */
"svcShareStatistics" = "ક્રેશ ડેટા શેર કરો";
/* One of the values for the 'Show Subtitles' option. */
"svcSubtitlesForcedOnly" = "જબરદસ્તીથી";
/* The name of the setting that controls playback resumption when opening a video. */
"svcResumePlayback" = "વગાડવા ફરી શરૂ કરો";
/* One of the values for svcResumePlayback setting. */
"svcResumePlaybackAsk" = "કહો";
/* The name of the setting that enables or disables automatic subtitles fetching for local files */
"svcSubtitlesFetching" = "સબટાઈટલ ડાઉનલોડ કરો";
/* Item in settings menu for feedback. */
"svcSubmitFeedback" = "પ્રતિક્રિયા મોકલો";
/* %@ will be replaced with application's twitter name */
"svcFeedbackAlertMessage" = "કૃપા કરીને સપોર્ટનો સંપર્ક કરો અથવા પ્રતિક્રિયા સબમિટ કરવા માટે ટ્વિટર પર %@ ને અનુસરો.";
"svcHomescreenSettingsTitle" = "મુખ્ય સ્ક્રીન";
/* Option to adjust the buffer cache type used for streaming videos (choices are: Auto or Legacy) */
"svcStreamingDiskCacheTitle" = "સ્ટ્રીમિંગ કેશ";
/* Option to use the older Legacy streaming cache */
"svcStreamingDiskCacheDisabled" = "લેગસી";
/* Setting title */
"svcDefaultPlaybackSpeed" = "પ્લેબૈક ઝડપ";
/* A setting, blurring description/images of unwatched TV Show episodes. */
"svcHideSpoilers" = "સ્પોઇલર્સ છુપાવો";
"pacoRestrictions" = "પ્રતિબંધો";
"pacoRatingsNotRated" = "રેટ નથી";
"pacoAllowAppAccess" = "ઍપ લૉક";
/* When enabled, a PIN code will be required to access the search feature */
"pacoLockSearch" = "સર્ચ લોક";
"pacoParentalControl" = "પેરેંટલ નિયંત્રણો";
"pacoAllowedMovieRatings" = "મંજૂર મૂવી રેટિંગ્સ";
"pacoAllowedTVShowRatings" = "મંજૂર ટીવી શો રેટિંગ્સ";
/* Parental control setting for hiding content from the iOS Files app */
"pacoHideFromFilesApp" = "ફાઇલ્સ એપ્લિકેશનને અક્ષમ કરો";
/* Parental control setting to switch between requiring a PIN for every play or every session */
"pacoRequirePin" = "પિન ની જરૂર છે";
/* Parent control setting */
"pacoRequirePinEverySession" = "દરેક સત્ર";
/* Parent control setting */
"pacoRequirePinEveryPlay" = "દરેક પ્લે";
"pacoEnablePasscodeProtection" = "પાસકોડને સક્ષમ કરો";
"pacoDisablePasscodeProtection" = "પાસકોડને અક્ષમ કરો";
"pacoSetPasscodeTitle" = "પાસકોડ સેટ કરો";
"pacoSetPasscodeSubtitle" = "તમારી વિડિઓઝ માટે પ્રતિબંધો સેટ કરવા માટે ચાર-અંકનો પાસકોડ દાખલ કરો.";
"pacoConfirmPasscodeTitle" = "પાસકોડ ફરીથી દાખલ કરો";
"pacoConfirmPasscodeSubtitle" = "તમારો નવો ચાર-અંકનો પાસકોડ ફરીથી દાખલ કરો.";
"pacoNewPasscodesDontMatchTitle" = "નવો પાસકોડ મેળ ખાતા નથી";
"pacoNewPasscodesDontMatchSubitle" = "નવા પાસકોડ મેળ ખાતા નથી. ફરીથી પ્રયત્ન કરો.";
"pacoCheckPasscodeTitle" = "પાસકોડ દાખલ કરો";
"pacoCheckPasscodeSubtitle" = "તમારો ચાર-અંકનો પાસકોડ દાખલ કરો.";
"pacoNewPasscodeTitle" = "નવો પાસકોડ";
"pacoNewPasscodeSubtitle" = "તમારો નવો ચાર-અંકનો પાસકોડ દાખલ કરો.";
"pacoChangePasscodeTitle" = "વર્તમાન પાસકોડ";
"pacoChangePasscodeSubtitle" = "તમારો વર્તમાન ચાર-અંકનો પાસકોડ દાખલ કરો.";
"pacoTurnOffPasscodeTitle" = "પ્રતિબંધો બંધ કરો";
"pacoTurnOffPasscodeSubtitle" = "પ્રતિબંધોને બંધ કરવા માટે તમારો પાસકોડ દાખલ કરો.";
"wwVOReload" = "ફરીથી લોડ કરો";
"vvChoppyPlayback" = "આ પ્રકારની વિડિઓ જોતી વખતે તમે ધીમું અથવા ચોપી પ્લેબેક અનુભવી શકો છો.";
"vvAudioTracksMissing" = "માફ કરશો,%@ આ વિડિઓ માટે અવાજ ચલાવવામાં અસમર્થ છે. તમે કોઈપણ રીતે વિડિઓ ચલાવવા માંગો છો?";
"vvAirPlayHelp" = "એરપ્લે મિરરિંગને સક્ષમ કરો";
"vvGoogleCastFormat" = "આ વિડિઓ પ્રકાર માટે ઉપલબ્ધ નથી";
"vvGoogleCastITunes" = "આઇટ્યુન્સ માટે ઉપલબ્ધ નથી";
"vvResumeOrStartFromBeginning" = "શું તમે શરૂઆતથી ફરી શરૂ કરવા અથવા જોવા માંગો છો?";
"vvResumeButton" = "વગાડવા ફરી શરૂ કરો";
"vvStartFromBeginningButton" = "શરૂઆતથી પ્રારંભ કરો";
"vvNowPlaying" = "હવે %@ પર ચાલુ છે";
"vvSeasonEpisode" = "સીઝન %@, એપિસોડ %@";
"tiMinutes" = "મિનિટ";
/* Correct metadata for the video file. */
"tiReloadMeta" = "મેટાડેટા સંપાદિત કરો";
/* Search for a different movie or tv show */
"tiReloadSearch" = "શોધો";
/* Option to select embedded metadata for a specific file */
"tiEmbeddedMetadata" = "કંઈ નહીં - એમ્બેડ કરેલું મેટાડેટા વાપરો";
"tiNetworkErrorTitle" = "નેટવર્ક ભૂલ";
/* Title for a button opening extra options for the movie, e.g. sharing to Twitter or download. */
"tiNetworkErrorMessage" = "તમારું ઇન્ટરનેટ કનેક્શન તપાસો અને ફરીથી પ્રયાસ કરો.";
"tiNothingFoundTitle" = "કંઈ મળ્યું નથી";
"tiNothingFoundMessage" = "આ ફાઇલ માટે કોઈ મેળ મળ્યાં નથી.";
/* Button for sharing through social networks */
"tiShare" = "શેર કરો";
"tiVOPoster" = "વિડિઓ પોસ્ટર";
"tiVORating" = "રેટિંગ: %1$g માંથી %2$g";
"tiVOEpisode" = "એપિસોડ %@";
"tiOnShare" = "%@ પર";
"tiLocalFile" = "સિંક્રનાઇઝ કરેલ";
"foRemoveITunesItem" = "અરેરે! આ વિડિઓ આઇટ્યુન્સ દ્વારા સમન્વયિત કરવામાં આવ્યો હતો. તેને ડિલેટ કરી નાખવા માટે આઇટ્યુન્સ અથવા ટીવી એપ્લિકેશનનો ઉપયોગ કરો.";
"foRemoveITunesItemPlural" = "અરેરે! કેટલીક વિડિઓઝ આઇટ્યુન્સ દ્વારા સમન્વયિત કરવામાં આવી હતી. તેમને ડિલેટ કરી નાખવા માટે આઇટ્યુન્સ અથવા ટીવી એપ્લિકેશનનો ઉપયોગ કરો.";
"foRemoveTitle" = "'%1$@' કાઢી રહ્યા છીએ";
"foRemovePrompt" = "શું તમે ખરેખર \"%1$@\" ને કાયમીરૂપે કાઢી નાખવા માંગો છો?";
/* EG
Are you sure you want to permanently delete ‘The Big Short’ (Synced)?
Are you sure you want to permanently delete ‘The Big Short’ (Google Drive)? */
"foRemoveFromPrompt" = "શું તમે ખરેખર ‘%1$@’ (%2$@) ને કાયમી ધોરણે કાઢી નાખવા માંગો છો?";
"foRemoveButton" = "રદ કરો";
"foMovingFailedExist" = "કેટલીક આઇટમ્સ ખસેડી શકાઈ નથી, કારણ કે સમાન નામોવાળી અન્ય આઇટમ્સ પહેલાથી અસ્તિત્વમાં છે.";
"iapUpgradeToInfuseProTitle" = "ઇન્ફ્યુઝ પ્રો\n પર અપગ્રેડ કરો";
"iapThanksForGoingProTitle" = "પ્રો થવા બદલ \nઆભાર";
"iapChangePlan" = "સબ્સ્ક્રિપ્શન જુઓ";
/* Displayed in orange box to highlight yearly option */
"iapMostPopular" = "સૌથી લોકપ્રિય";
/* Displayed in an orange box to highlight special upgrade pricing for existing users */
"iapPurchaseUpgrade" = "ખાસ";
/* Monthly license option */
"iapPurchaseMonthly" = "માસિક";
/* Yearly license option */
"iapPurchaseAnnual" = "વાર્ષિક";
/* Lifetime license option */
"iapPurchaseLifetime" = "આજીવન";
/* Gray subtitle text for Lifetime license option */
"iapPurchaseProForever" = "કાયમ પ્રો";
/* Gray subtitle text for Monthly license option */
"iapPurchaseOneWeekFree" = "૧ અઠવાડિયું ટ્રાયલ";
/* Gray subtitle text for Yearly license option */
"iapPurchaseOneMonthFree" = "૧ મહિનાનો ટ્રાયલ";
/* Gray subtitle text for special 1 year trial option */
"iapPurchaseOneYearFree" = "૧ વર્ષની ટ્રાયલ";
/* Save 30% */
"iapPurchaseSavingsFormat" = "બચાવો %@%%";
"iapPurchaseActive" = "સક્રિય";
"iapPurchasePRO" = "પ્રો";
/* Disclaimer line displayed below purchase boxes */
"iapPurchaseTrialInfo" = "બધા સબ્સ્ક્રિપ્શન્સ ૧ અઠવાડિયું મફત ટ્રાયલ સાથે પ્રારંભ થાય છે. કોઈપણ સમયે રદ કરો.";
/* Disclaimer text required by Apple */
"iapTermsOfUse" = "તમારા સબ્સ્ક્રિપ્શનમાં એક મફત અજમાયશી અવધિ શામેલ છે જે એકવાર તમારી આઇટ્યુન્સ એકાઉન્ટ સાથે તમારી ખરીદીની પુષ્ટિ થયા પછી શરૂ થાય છે. જ્યારે અજમાયશ અવધિ સમાપ્ત થાય છે, ત્યારે તમારું સબ્સ્ક્રિપ્શન આપમેળે પ્રારંભ થશે અને નવીકરણ થશે. તમારા આઇટ્યુન્સ એકાઉન્ટ ઉપરના સમયગાળા માટે શુલ્ક લેવામાં આવશે જ્યાં સુધી તમે વર્તમાન સમયગાળાની સમાપ્તિના ઓછામાં ઓછા ૨૪-કલાક પહેલાં તમારી એકાઉન્ટ સેટિંગ્સમાં આપમેળે નવીકરણ અથવા રદ કરશો નહીં. શરતો અને ગોપનીયતા નીતિ માટે firecore.com/terms-privacy ની મુલાકાત લો";
/* Popup window displayed after a user with an active subscription upgrades to lifetime */
"iapSubscriptionAlreadyPurchasedWarningTitle" = "એવું લાગે છે કે તમારી પાસે હજી પણ સક્રિય ઇન્ફ્યુઝ પ્રો સબ્સ્ક્રિપ્શન હોઈ શકે છે જેની હવે જરૂર નથી. તમે એપ સ્ટોરમાં સબ્સ્ક્રિપ્શન્સ વિભાગ દ્વારા આનું સંચાલન કરી શકો છો.";
/* Button directing users to the Subscriptions section of the App Store */
"iapCancelSubscriptionButton" = "સબ્સ્ક્રિપ્શન્સ";
/* Button closing a popup window */
"iapContinuePurchasingButton" = "ટાળો";
"iapSubscriptionVerificationTitle" = "સબ્સ્ક્રિપ્શન ચકાસવામાં અસમર્થ";
"iapSubscriptionVerificationMessage" = "તાજું કરવા માટે ઇન્ટરનેટથી કનેક્ટ કરો. સબ્સ્ક્રિપ્શન %@ સુધી સક્રિય રહેશે.";
/* Replacement for 'Upgrade to Infuse Pro' menu item. This string is displayed after the user has upgraded. */
"iapProActivatedTitle" = "ઇન્ફ્યુઝ પ્રો %@";
/* Restore purchase button */
"iapRestoreTitle" = "રિસ્ટોર કરો";
"iapFeatureDescriptionVideoFormats" = "હજી વધુ વિડિઓ ફોર્મેટ્સ (૪કે અલ્ટ્રા-એચડી સુધી) નો આનંદ લો અને ફાઇલના રૂપાંતરણના કલાકોથી તમારી જાતને બચાવી શકો.";
"iapFeatureDescriptionHDAudio" = "૨૪-બીટ ડોલ્બી ટ્રુએચડી અને ડીટીએસ-એચડી એમએ ઓડિયો માટેના સમર્થન સાથે દરેક વિગતો સાંભળો.";
"iapFeatureDescriptionStreaming" = "આસપાસના ધ્વનિ અને ઉપશીર્ષકો સાથે, એરપ્લે અને ગૂગલ કાસ્ટ દ્વારા વિડિઓઝને મોટા સ્ક્રીન પર સ્ટ્રીમ કરો.";
"iapFeatureDescriptionCloudStreaming" = "ડ્રોપબોક્સ, ગૂગલ ડ્રાઇવ, વનડ્રાઇવ અને અન્ય જેવા સીધા ક્લાઉડ ફાઇલ સેવાઓમાંથી વિડિઓઝને સ્ટ્રીમ કરો.";
"iapFeatureDescriptionSync" = "તમારી લાઇબ્રેરી, પ્લેબેક પ્રગતિ અને જોયેલ ઇતિહાસને અન્ય ઉપકરણો સાથે સુમેળમાં રાખો.";
"iapFeatureDescriptionSubtitles" = "તમારું પોતાનું લાવો, અથવા સેકન્ડોમાં મફત, એક ટેપ ડાઉનલોડ્સથી ઓપન સબટાઈટલ્સ માંથી ઉપશીર્ષકોમાં ઉમેરો.";
"iapFeatureDescriptionUpdatesForLife" = "ભવિષ્યના તમામ અપડેટ્સમાં નવી નવી સુવિધાઓ મેળવો - વી૯, વી૧૦, વગેરે જેવા મોટા પ્રકાશનો પણ...";
"iapFeatureDescriptionInAppPurchaseSync" = "એક ખરીદી તમને આઇફોન, આઈપેડ અને એપલ ટીવી પર તમામ મહાન ઇન્ફ્યુઝ પ્રો સુવિધાઓનો ઉપયોગ કરવાની મંજૂરી આપે છે.";
"iapFeatureTitleVideoFormats" = "વધુ વિડિઓઝ ચલાવો";
"iapFeatureTitleHDAudio" = "HD ગુણવત્તાનો ઑડિઓ";
"iapFeatureTitleStreaming" = "એરપ્લે અને ગૂગલ કાસ્ટ";
"iapFeatureTitleCloudStreaming" = "કલોઉડ સ્ટ્રીમિંગ";
"iapFeatureTitleSync" = "સુમેળમાં રહો";
"iapFeatureTitleSubtitles" = "સુપર-સરળ ઉપશીર્ષક";
"iapFeatureTitleUpdatesForLife" = "જીવન માટે અપડેટ્સ";
"iapFeatureTitleInAppPurchaseSync" = "એક ખરીદી, બધા ઉપકરણો";
"shShareMovieTwitter" = "અમના જોયું '%1$@' માંથી %2$@";
"shShareMovieFacebook" = "અમના જોયું '%@'";
"ufUnknownNetwork" = "<unknown>";
"ufWifiDisabledTitle" = "વાઇ-ફાઇ કનેક્શન નથી";
"ufWifiDisabledMessage" = "વાયરલેસ ફાઇલ ટ્રાન્સફરનો ઉપયોગ કરવા માટે તમારી %@ સેટિંગ્સમાં વાઇ-ફાઇ ને સક્ષમ કરો.";
"ufSpaceAvailableFormat" = "%@ જીબી ઉપલબ્ધ છે";
"ufSyncMasterCtrlTitle" = "ફાઇલો ઉમેરો";
"ufStepFormat" = "%@.";
"ufTunesSyncCategory" = "આઇટ્યુન્સ સિંક દ્વારા";
"ufTunesSyncPanelTitle" = "આઇટ્યુન્સ સિંક";
"ufTunesSyncDescription" = "આઇટ્યુન્સ સુસંગત વિડિઓઝ આઇટ્યુન્સ દ્વારા સમન્વયિત કરી શકાય છે અને %1$@ માં જોઈ શકાય છે.";
"ufTunesSyncStep1Desc" = "આઇટ્યુન્સ ખોલો અને ખાતરી કરો કે તમે વિડિઓઝને સિંક કરવા માંગો છો તે મૂવીઝ (અથવા ટીવી શો) વિભાગમાં સૂચિબદ્ધ છે.";
"ufTunesSyncStep2Desc" = "તમે જે ઉપકરણ સાથે સિંક્રનાઇઝ કરવા માંગો છો તે ડાબી સાઇડબારમાંથી પસંદ કરો.";
"ufTunesSyncStep3Desc" = "સમન્વયિત થનારી વિડિઓઝને મૂવીઝ અને ટીવી શો ટેબ્સ દ્વારા સંચાલિત કરી શકાય છે.";
"ufTunesSharingCategory" = "ફાઇલ શેરિંગ દ્વારા";
"ufTunesSharingPanelTitle" = "ફાઇલ શેરિંગ";
"ufTunesSharingDescription" = "અન્ય વિડિઓ પ્રકારો આઇટ્યુન્સ ફાઇલ શેરિંગનો ઉપયોગ કરીને સ્થાનાંતરિત કરી શકાય છે અને %1$@ માં જોઈ શકાય છે.";
"ufTunesSharingStep1Desc" = "આઇટ્યુન્સ ખોલો અને ડાબી સાઇડબારમાંથી તમે સિંક્રનાઇઝ કરવા માંગો છો તે ઉપકરણને પસંદ કરો.";
"ufTunesSharingStep2Desc" = "નેવબારમાં 'ફાઇલ શેરિંગ' આઇટમ ક્લિક કરો.";
"ufTunesSharingStep3Desc" = "વિડિઓઝને સ્થાનાંતરિત કરવા માટે '%1$@ દસ્તાવેજો' વિંડોમાં ખેંચો.";
"ufHttpCategory" = "બ્રાઉઝર દ્વારા";
"ufHttpPanelTitle" = "બ્રાઉઝર";
"ufUploadInfoNetwork" = "તમારા કમ્પ્યુટરને આનાથી કનેક્ટ કરો:";
"ufUploadInfoNetworkSame" = "તમારા કમ્પ્યુટરને સમાન વાઇ-ફાઇ નેટવર્કથી કનેક્ટ કરો.";
"ufUploadInfoAddressHTTP" = "તમારા વેબ બ્રાઉઝરમાં આ સરનામું દાખલ કરો:";
"ufUploadInfoAddressFTP" = "તમારી પસંદની એફટીપી એપ્લિકેશન (ઇ.જી. ટ્રાન્સમિટ અથવા સાયબરડક) ખોલો અને આ સરનામાંનો ઉપયોગ કરીને કનેક્ટ કરો:";
"ufUploadInfoAddressIP" = "અથવા %@ નો ઉપયોગ કરો";
"ufUploadInfoCredentials" = "તમારી લાઇબ્રેરી દાખલ કરવા માટે આ ઓળખપત્રોનો ઉપયોગ કરો:";
"ufUploadInfoAddHTTP" = "'એડ' બટનનો ઉપયોગ કરો અથવા બ્રાઉઝર વિંડોમાં વિડિઓઝને ખેંચો અને છોડો.";
"ufUploadInfoAddFTP" = "વિડિઓઝને એફટીપી એપ્લિકેશન દ્વારા સ્થાનાંતરિત કરો.";
"ufUploadInfoHint" = "સ્થાનાંતરણ પૂર્ણ ન થાય ત્યાં સુધી આ વિંડોને બંધ કરશો નહીં.";
"ufFtpCategory" = "એફટીપી દ્વારા";
"ufFtpPanelTitle" = "એફટીપી";
"ufAppsCategory" = "અન્ય એપ્લિકેશનો દ્વારા";
"ufAppsPanelTitle" = "ઍપ્લિકેશનો";
"ufAppsDescription" = "%1$@ સુસંગત ફાઇલોને ડ્રોપબોક્સ અથવા અન્ય સમાન શેરિંગ એપ્લિકેશન્સમાંથી સ્થાનાંતરિત કરી શકાય છે.";
"ufAppsStep1Desc" = "વિડિઓને ડ્રોપબોક્સમાં સ્થિત કરો અને તેને પ્રિય તરીકે ઉમેરવા માટે સ્ટાર આયકનને ટેપ કરો.";
"ufAppsStep2Desc" = "એકવાર ફાઇલ ડાઉનલોડ કરવાનું સમાપ્ત થઈ જાય, પછી 'ઓપન ઇન' બટનને ટેપ કરો.";
"ufAppsStep3Desc" = "'%1$@ માં ખોલો' આયકનને ટેપ કરો અને વિડિઓ તમારી %1$@ લાઇબ્રેરીમાં ઉમેરવામાં આવશે.";
"ufRemoteCategory" = "નેટવર્ક શેર દ્વારા";
"ufLinksCategory" = "ડાયરેક્ટ યુઆરએલ દ્વારા";
/* Option for accessing files from the iOS 'Files' app */
"ufDocumentsCategory" = "ફાઇલો દ્વારા";
"ufLinksPanelTitle" = "યુઆરએલ";
"ufLinksDescription" = "વેબ પરથી વિડિઓઝને સ્ટ્રીમ કરવા અથવા ડાઉનલોડ કરવા માટે સીધો યુઆરએલ દાખલ કરો.";
"ufLinksLabel" = "નવું યુઆરએલ";
"ufLinksPlaceholder" = "http://example.com/sample.mp4";
"ufUserName" = "યુઝરનેમ";
"ufPassword" = "પાસવર્ડ";
/* Title for the field with network protocol name, e.g.:
, Protocol: SMB */
"ufShareProtocol" = "પ્રોટોકોલ";
/* Title for the field with network protocol version, e.g.: 'SMB Version: SMB1' */
"ufShareProtocolVersion" = "એસએમબી સંસ્કરણ";
/* Value for the legacy SMB protocol version, e.g.: 'SMB Version: Legacy' */
"ufShareLegacySMB" = "લેગસી";
"ufShareName" = "નામ";
"ufAuthShareTitle" = "શેર ઉમેરો";
/* Title of the 'Other...' option as in Wi-Fi settings on iPhone */
"ufAddOtherShareItemTitle" = "અન્ય...";
/* A button to logout and forget the server settings */
"ufForgetSavedShare" = "ભૂલી જાઓ";
/* Link to web address where more detailed info can be found */
"ufHelpLinkTitle" = "વધુ વિગતો માટે આની મુલાકાત લો: %@";
/* Button for establishing connection to the remote share */
"ufShareConnect" = "સાચવો";
/* Workgroup for SMB authentication */
"ufDomainName" = "વર્કગ્રુપ";
"ufAccount" = "ખાતું";
/* Remote share address */
"ufShareAddress" = "સરનામું";
/* Title for the MAC address property of a network share */
"ufMacAddress" = "મેક સરનામું";
/* Section title for advanced settings of a network share */
"ufAdvanced" = "અદ્યતન";
/* Title for the list of known network shares */
"ufSavedSharesSectionTitle" = "સેવ કરેલા શેર્સ";
/* Title for the list of network shares available */
"ufDiscoveredSharesSectionTitle" = "ઉપલબ્ધ શેર્સ";
/* Title for a section on 'Add Media Server' screen */
"ufDiscoveredServersSectionTitle" = "ઉપલબ્ધ સર્વરો";
/* Example of the multimedia library name */
"ufShareNamePlaceholder" = "માય મીડિયા";
/* Example of the the network share name */
"ufShareAddressPlaceholder" = "આઈમેક.લોકલ";
"ufDomainNamePlaceholder" = "વૈકલ્પિક";
/* Username example */
"ufUserNamePlaceholder" = "ઓમ પટેલ";
/* Password placeholder */
"ufPasswordPlaceholder" = "પાસવર્ડ";
/* Title for the field with path to the movie folder on a share, e.g.
, /webdav/movies/ */
"ufPath" = "પાથ";
/* Title for a property on Jellyfin shares */
"ufBaseURL" = "બેસ યુઆરએલ";
/* Title for the field with network port number, e.g.
, Port: 8734 */
"ufPort" = "પોર્ટ";
"ufTestingConnection" = "કનેક્શન તપાસી રહ્યું છે...";
"ufForgetShareAlertTitle" = "શું તમે ખરેખર આ શેરને ડીલીટ કરવા માંગો છો?";
/* Caption for the button deleting the share. Similar to 'forget this network' in Wi-Fi settings of iOS. */
"ufShareRemove" = "આ શેર ભૂલી જાઓ";
"ufConnectionSuccess" = "કનેક્શન સફળ";
"ufAddFavoriteHint" = "તમારી લાઇબ્રેરીમાં ફોલ્ડર ઉમેરવા માટે તારા ચિહ્નને ટેપ કરો.";
"ufLetsGo" = "ચાલો જઇએ";
/* Setting for Plex shares */
"ufPreCacheImages" = "પૂર્વ કેશ છબીઓ";
/* Title for a section on network shares screen */
"ufMediaServers" = "મીડિયા સર્વરો";
"ufAddMediaServer" = "મીડિયા સર્વર ઉમેરો";
/* Title for a section with 'Connect to Plex/Emby' options on 'Add Media Servers' screen. */
"ufOnlineAccounts" = "ઓનલાઇન એકાઉન્ટ્સ";
/* Button/controller title */
"afAddUrlsTitle" = "યુઆરએલોને ઉમેરો";
/* Title of the alert, when URL is imported from pasteboard. */
"afAddUrlAlertTitle" = "યુઆરએલને ઉમેરો";
/* %@ - will be replaced with a URL */
"afAddUrlAlertMessage" = "શું તમે સૂચિમાં '%@' ઉમેરવા માંગો છો?";
/* After e.g. goes an example of URL (it's not included in this string). */
"afAddUrlStep1" = "સફારીથી સીધો વિડિઓ યુઆરએલ કૉપિ કરો, દા.ત.";
/* %@ will be replaced with application name */
"afAddUrlStep2" = "%@ પ્રારંભ કરો અને આ સ્ક્રીન ખોલો.";
"afAddUrlStep3" = "આયાત કરેલ યુઆરએલ ની પુષ્ટિ કરો અથવા તેને ઉમેરવા માટે મેન્યુઅલી એક દાખલ કરો.";
"afAddUrlStep4" = "તેને સ્ટ્રીમ કરવા સૂચિમાંથી કોઈ આઇટમને ટેપ કરો અથવા તેને તમારા ઉપકરણ પર સાચવવા માટે ડાઉનલોડને ટેપ કરો.";
"fdDownloadFailedTitle" = "આ ફાઇલ ડાઉનલોડ કરવામાં ભૂલ આવી.";
/* Section name */
"fdDownloadsSectionTitle" = "ડાઉનલોડ્સ";
/* In case file already exists in the library the user can 'keep both' and store them side by side, or 'replace' the old version. */
"fdFileExistsButtonOverwrite" = "બદલવું";
/* In case file already exists in the library the user can 'keep both' and store them side by side, or 'replace' the old version. */
"fdFileExistsButtonRename" = "બંને રાખો";
/* Warning displayed when the user tries to download already existing file. */
"fdFileExistsTitleFormat" = "'%@' નામની ફાઇલ તમારી લાઇબ્રેરીમાં પહેલેથી હાજર છે.";
/* Message displayed when all downloads are finished. */
"fdNoDownloadsMessage" = "પcપકોર્ન લાવો, હવે મૂવીનો સમય છે!";
"fdNoDownloadsTitle" = "વૂહૂ!";
/* Message suggesting to remove some files and upload new files. [%@] will be replaced with iPhone or iPad. */
"fdNoFreeSpaceMessageFormat" = "નવી મૂવીઝ માટે વધારાની જગ્યા મેળવવા માટે તમારા %@ ને સાફ કરવાનો સમય.";
"fdNoFreeSpaceTitle" = "ડિસ્ક સ્પેસ ઓછી ચાલી રહી છે";
"fdStopDownloadButtonTitle" = "ડાઉનલોડ કરવાનું બંધ કરો";
/* Stop displayed in the confirmation dialogue when the user stops a network transfer */
"fdStopDownloadButtonShortTitle" = "બંધ";
"fdStopDownloadConfirmationFormat" = "શું તમે ખરેખર '%@' ડાઉનલોડ કરવાનું બંધ કરવા માંગો છો?";
"fdTryAgain" = "ફરી પ્રયાસ કરો";
/* Download button on the ticket */
"fdTicketDownload" = "ડાઉનલોડ";
/* Download option in download popup of the TV season ticket to download a single episode. */
"fdTicketDownloadSingleEpisode" = "એક એપિસોડ";
/* Button to download all unwatched episodes of the season from the season ticket */
"fdTicketDownloadUnwatched" = "વણજોયેલ એપિસોડ્સ";
/* Download option in download popup of the TV season ticket to download all episodes. */
"fdTicketDownloadAllEpisodes" = "બધા એપિસોડ";
/* Title of download action for action sheet (alert) */
"fdTicketDownloadDownloadSingleEpisode" = "એક એપિસોડ ડાઉનલોડ કરો";
/* Title of download action for action sheet (alert) */
"fdTicketDownloadDownloadUnwatchedEpisodes" = "વણજોયેલ એપિસોડ્સ ડાઉનલોડ કરો";
/* Title of download action for action sheet (alert) */
"fdTicketDownloadDownloadAllEpisodes" = "બધા એપિસોડ્સ ડાઉનલોડ કરો";
/* Title of download action for action sheet (alert) */
"fdTicketDownloadRetryAllEpisodes" = "બધા એપિસોડ્સ ફરી પ્રયાસ કરો";
/* Title of download action for action sheet (alert) */
"fdTicketDownloadRetrySingleEpisode" = "એક એપિસોડ ફરીથી પ્રયાસ કરો";
/* Title of download action for action sheet (alert) */
"fdTicketDownloadStopAllEpisodes" = "બધા એપિસોડ્સ રોકો";
/* Title of download action for action sheet (alert) */
"fdTicketDownloadStopSingleEpisode" = "એક એપિસોડ રોકો";
/* Title of download action for action sheet (alert) */
"fdTicketDownloadPauseAllEpisodes" = "બધા એપિસોડ્સ થોભાવો";
/* Title of download action for action sheet (alert) */
"fdTicketDownloadPauseSingleEpisode" = "એક એપિસોડ થોભાવો";
/* Title of download action for action sheet (alert) */
"fdTicketDownloadResumeAllEpisodes" = "બધા એપિસોડ ફરી શરૂ કરો";
/* Title of download action for action sheet (alert) */
"fdTicketDownloadResumeSingleEpisode" = "એક એપિસોડ ફરી શરૂ કરો";
/* Caption displayed on the download button when the file has finished loading */
"fdTicketDownloaded" = "ડાઉનલોડ કરેલ";
/* Text displayed on the download button when operation is in progress */
"fdTicketDownloading" = "ડાઉનલોડ કરી રહ્યું છે";
"fdTicketRetryDownloading" = "ફરીથી ડાઉનલોડ કરો";
/* Title of haptic menu item for download actions */
"fdTicketManageDownload" = "ડાઉનલોડ મેનેજમેન્ટ";
/* Text displayed on download button when file is in the queue */
"fdTicketInQueue" = "રાહ જુએ છે";
/* Text displayed on download button when there was an error */
"fdTicketFailed" = "પુન: પ્રયાસ કરો";
/* Notification displayed when iOS paused download running in background */
"fdDowloadPausedInBackgroundMessage" = "વિડિઓ ડાઉનલોડ્સ થોભાવવામાં આવ્યા છે.";
/* Action description shown below the push notifications on paused download. The text is automatically prepended with [Swipe to] so the final thing looks like:
, 
, Video downloads have been paused.
, Swipe to <string> */
"fdDowloadPausedInBackgroundButton" = "ફરી શરૂ કરો";
/* Title of download action for action sheet (alert) */
"fdPauseDownloadButtonTitle" = "ડાઉનલોડ થોભાવો";
/* Title of download action for action sheet (alert) */
"fdResumeDownloadButtonTitle" = "ડાઉનલોડ ફરી શરૂ કરો";
/* Mark [movie] as watched [earlier] */
"wsMarkAsWatched" = "જોયું તરીકે ચિહ્નિત કરો";
/* Mark movie as not watched earlier */
"wsMarkAsUnwatched" = "અનાવશ્યક તરીકે ચિહ્નિત કરો";
"wsVOWatchStatus" = "જોવાની સ્થિતિ";
"wsChangingWatchStatus" = "વોચની સ્થિતિ બદલવી...";
"wsWatched" = "જોવાયેલું";
/* Error message displayed when connection to Mophie Space Pack fails after timeout */
"moCannotConnectToSpacePackMessage" = "ઍક્સેસ ને સક્ષમ કરવા માટે તમારા સ્પેસ પેકની પાછળના બટનને દબાવો.";
"diNoAccountTitle" = "કોઈ ઇમેઇલ એકાઉન્ટ નથી";
"diNoAccountMessage" = "સેટિંગ્સ એપ્લિકેશનમાં એક ઇમેઇલ એકાઉન્ટ સેટ કરો અને ફરીથી પ્રયાસ કરો.";
"diEmailSubject" = "Infuse";
"diEmailRecipient" = "hello@firecore.com";
"diSendDebugInfoButtonTitle" = "અમને ઇમેઇલ કરો";
"diFeedbackInstructionsButtonTitle" = "ડાયગ્નોસ્ટિક્સ સબમિટ કરો";
"lockTitle" = "પાસકોડ દાખલ કરો";
"lockEnterOldPasscode" = "તમારો જૂનો પાસકોડ દાખલ કરો";
"lockAddPasscodeHint" = "તમારો નવો પાસકોડ દાખલ કરો";
"lockAddPasscodeReenter" = "તમારો નવો પાસકોડ ફરીથી દાખલ કરો";
"lockAddPasscodeMismatch" = "પાસકોડ્સ મેળ ખાતા નથી. ફરીથી પ્રયત્ન કરો.";
"lockTouchIDSubtitle" = "અનલૉક %@";
"obStageSyncTitle" = "આઇટ્યુન્સથી આગળ જાઓ";
"obStageSyncMessage" = "એમકેવી, એવીઆઈ, એમપી૪, ડબલ્યુએમવી અને ઘણા અન્ય સહિત કોઈપણ મીડિયા ફોર્મેટને કોઈપણ રૂપાંતર વિના ચલાવો.";
"obStageWiFiTitle" = "વાયર વિના સિંક કરો";
"obStageWiFiMessage" = "તમારા આઇફોન અથવા આઈપેડને તમારા કમ્પ્યુટર જેવા જ વાઇ-ફાઇ નેટવર્કથી કનેક્ટ કરો અને તમારી ફાઇલોને અપલોડ કરવા માટે એક વેબ બ્રાઉઝર ખોલો.";
"obStageStreamingTitle" = "વિના પ્રયાસે સ્ટ્રીમ કરો";
"obStageStreamingMessage" = "મેક, પીસી, એનએએસ, અથવા ડ્રોપબોક્સ, ગૂગલ ડ્રાઇવ, વનડ્રાઇવ અને બોક્સ જેવી ક્લાઉડ સેવા પર સ્ટોર કરેલી વિડિઓઝ બ્રાઉઝ કરો અને ચલાવો.";
"obStageAirPlayTitle" = "એરપ્લે અને ગૂગલ કાસ્ટ";
"obStageAirPlayMessage" = "તમારી વિડિઓઝને એરપ્લે અને ગૂગલ કાસ્ટનો ઉપયોગ કરીને મોટા સ્ક્રીન પર સ્ટ્રીમ કરો.";
"obStageSubtitlesTitle" = "સુપર-સરળ ઉપશીર્ષક";
"obStageSubtitlesMessage" = "તમારું પોતાનું લાવો, અથવા સેકન્ડોમાં મફત, એક ટેપ ડાઉનલોડ્સથી ઓપન સબટાઈટલ્સ માંથી ઉપશીર્ષકોમાં ઉમેરો.";
"obStageMoreTitle" = "ઇન્ફ્યુઝ પ્રો સાથે વધુ કરો";
"obStageMoreMessage" = "ડોલ્બી (એસી3) અને ડીટીએસ-એચડી ઓડિયો, એરપ્લે અને ગૂગલ કાસ્ટ સ્ટ્રીમિંગ, ટ્રેક્ટ સિંક, બેકગ્રાઉન્ડ પ્લેબેક અને વધુ સાથે અતિરિક્ત ફોર્મેટ્સ ચલાવો!";
"obOpenIAPButtonTitle" = "ઇન્ફ્યુઝ પ્રો મેળવો";
"obThanksForPro" = "પ્રો જવા બદલ આભાર!";
"liMovies" = "ફિલ્મો";
"liSeries" = "ટીવી શોઝ";
"liEpisodes" = "ટીવી એપિસોડ્સ";
"liUnsortedItems" = "અન્ય";
/* Library category for playlist. */
"liPlaylists" = "પ્લેલિસ્ટ્સ";
"liByDate" = "પ્રકાશન તારીખ દ્વારા";
"liByGenre" = "શૈલી દ્વારા";
/* Title for library filter for viewing videos of a certain resolution (4K, HD, SD, etc...) */
"liByResolution" = "રિઝોલ્યુશન દ્વારા";
"liByRating" = "રેટિંગ દ્વારા";
"liByAgeRating" = "વય રેટિંગ દ્વારા";
"liInProgress" = "જોવાનું";
"liRecentlyAdded" = "તાજેતરમાં ઉમેરેલું";
"liUnwatched" = "વણજોયેલ";
"liAllMovies" = "બધા મૂવીઝ";
"liAllTVShows" = "બધા ટીવી શો";
"liAllVideos" = "તમામ વિડિયો";
"liInProgressOnly" = "ફક્ત જોવાનું";
"liRecentlyAddedOnly" = "તાજેતરમાં જ ઉમેરેલું";
"liCollections" = "સંગ્રહ";
"liSettings" = "લાઇબ્રેરી";
"liAllContent" = "બધી કન્ટેન્ટ";
/* Default name for the favorite created from Library category */
"liMoviesGenres" = "મૂવી શૈલીઓ";
/* Default name for the favorite created from Library category */
"liRecentlyAddedMovies" = "તાજેતરમાં ઉમેરવામાં આવેલી મૂવીઝ";
/* Default name for the favorite created from Library category */
"liUnwatchedTVShows" = "વણજોયેલ ટીવી શો";
/* Default name for the favorite created from Library category */
"liTopRatedMovies" = "ટોચના રેટેડ મૂવીઝ";
/* On Deck category in Library (Browse on iOS) showing content of the On Deck section from Plex server. */
"liOnDeck" = "ડેક પર";
"li30thAndOlder" = "જૂનું";
"li40s" = "૧૯૪૦ ની સાલ";
"li50s" = "૧૯૫૦ ની સાલ";
"li60s" = "૧૯૬૦ ની સાલ";
"li70s" = "૧૯૭૦ ની સાલ";
"li80s" = "૧૯૮૦ ની સાલ";
"li90s" = "૧૯૯૦ ની સાલ";
"li00s" = "૨૦૦૦ ની સાલ";
"li10s" = "૨૦૧૦ ની સાલ";
/* Category for release date in library */
"li20+" = "૨૦૨૦ ની સાલ પછીનું";
"liNewest" = "સૌથી નવું";
"li10sOld" = "૨૦૧૦ ની સાલ પછીનું";
/* Category for star ratings in library */
"li1-4Stars" = "૧-૪ સ્ટાર";
"li5Stars" = "૫ સ્ટાર";
/* Category for star ratings in library */
"li6Stars" = "૬ સ્ટાર";
/* Category for star ratings in library */
"li7Stars" = "૭ સ્ટાર";
/* Category for star ratings in library */
"li8-10Stars" = "૮-૧૦ સ્ટાર";
"liTop" = "ટોપ ૩૦";
"li1Star" = "૧ સ્ટાર";
"li2Stars" = "૨ સ્ટાર";
"li3Stars" = "3 સ્ટાર";
"li4Stars" = "૪ સ્ટાર";
/* 4K video resolution */
"li4K" = "૪કે";
/* Full HD video resolution */
"liFHD" = "પૂર્ણ એચડી";
/* High-definition video resolution */
"liHD" = "એચડી";
/* Standard-definition video resolution */
"liSD" = "એસડી";
"liScanForChanges" = "ફેરફારો માટે સ્કેન કરો";
"liShowLibrary" = "લાયબ્રેરી બતાવો";
"liMovieStats" = "મૂવી: %d";
"liEpisodeStats" = "ટીવી એપિસોડ્સ: %d";
"liOtherStats" = "અન્ય: %d";
"liLastScanDate" = "છેલ્લો સુધારો: %@";
"liAllDeviceContent" = "બધી કન્ટેન્ટ";
"liLastScanDateYesterday" = "ગઈ કાલે";
"liLastScanDateDaysAgo" = "%@ પહેલાં";
"liScanning" = "પ્રગતિમાં છે...";
"liLastScanDateNever" = "ક્યારેય નહીં";
"liRefreshMetadataTitle" = "મેટાડેટા તાજું કરો";
/* Body of the confirmation dialogue displayed when the user attempts to refresh metadata */
"liRefreshMetadataConfirmationText" = "ઇન્ફ્યુઝ તમારી લાઇબ્રેરી આઇટમ્સ માટે મેટાડેટા અપડેટ્સની શોધ કરશે. આમાં થોડો સમય લાગી શકે છે.";
/* Confirmation button for refresh metadata */
"liRefreshMetadataConfirmationOk" = "ચાલુ રાખો";
/* Section title on the tvOS search screen */
"liActors" = "અભિનેતાઓ";
"tvshShares" = "શેર્સ";
"tvshEditShare" = "શેર એડિટ કરો";
"tvshAddFavorite" = "મનપસંદમા ઉમેરો";
"tvshFavoritesSectionTitle" = "મનપસંદ";
"tvshSavedShareHint" = "તમારા મનપસંદ ફોલ્ડર્સ પસંદ કરો કે જેને તમે મુખ્ય સ્ક્રીન પર જોવા માંગો છો.";
"tvshAddFavoritesHint" = "તમારા મનપસંદમાં ફોલ્ડર ઉમેરવા માટે તમારા રિમોટ કંટ્રોલ પર ટચ સપાટીને દબાવો અને હોલ્ડ કરો.";
/* Button for connection test (speed test) on the share edit screen */
"spteTestConnection" = "સ્પીડ ટેસ્ટ";
/* Hint on the browsing screen used to select a file for the speed test. */
"spteBrowsingHint" = "નેટવર્કની ગતિ ચકાસવા માટે વિડિઓ ફાઇલ પસંદ કરો.";
/* Title of the speed test controller.
%@ - item file name */
"spteControllerTitle" = "%@ ની સ્પીડ ટેસ્ટ";
"spteFileSize" = "ફાઇલનું કદ:";
/* Number of bytes read during the speed test */
"spteReadBytes" = "બાઇટ્સ રીડ:";
"spteProgress" = "પ્રગતિ:";
/* Average speed during the whole speed test */
"spteTotalSpeed" = "સરેરાશ ગતિ:";
/* Speed during last full second */
"spteLastSecSpeed" = "વર્તમાન ગતિ:";
/* Minimum speed during speed test */
"spteMinSpeed" = "ન્યૂનતમ ગતિ:";
/* Button to show a chart with speed test results */
"spteChart" = "ગ્રાફ બતાવો";
/* Button which begins the speed test */
"spteStart" = "ટેસ્ટ શરૂ કરો";
/* Button which ends the speed test */
"spteStop" = "ટેસ્ટ રોકો";
"tvcsEdit" = "એડિટ કરો";
"tvcsRemove" = "દુર કરો";
"tvDeviceAuthTitle" = "ટ્રેક્ટમાં લોગ ઇન કરવા આ પગલાંને અનુસરો";
"tvDeviceAuthVisitUrl" = "નીચે આપેલા યુઆરએલ ની મુલાકાત લો અથવા ક્યુઆર કોડ સ્કેન કરો";
"tvDeviceAuthUseCode" = "અધિકૃતતા કોડ દાખલ કરો (%@ માટે માન્ય)";
"tvDeviceAuthStatusWaiting" = "અધિકૃતતાની રાહ જુએ છે...";
"tvDeviceAuthStatusLoggingIn" = "પુષ્ટિ મળી, લોગ ઇન કરી રહ્યું છે...";
"tvDeiceAuthRequestingCode" = "અધિકૃતતા કોડની વિનંતી કરી રહ્યું છે...";
"tvFeedbackTitle" = "સપોર્ટ મેળવવા માટે આ પગલાંને અનુસરો";
"tvFeedbackEmailTo" = "નીચેના સરનામાં પર ઇમેઇલ મોકલો અથવા ક્યૂઆર કોડ સ્કેન કરો";
"tvFeedbackUseCode" = "તમારા સંદેશમાં આ કોડ શામેલ કરો";
"tvFeedbackSavingTechInfo" = "ડાયગ્નોસ્ટિક માહિતી અપલોડ કરી રહ્યું છે...";
"tvFeedbackInsertHere" = "[અહીં પ્રતિસાદ શામેલ કરો]";
"csAddNewTitle" = "સેવા ઉમેરો";
"csAddServiceButton" = "ઉમેરો";
"csRemoveServiceButton" = "દુર કરો";
"csCloudServicesSectionTitle" = "ક્લાઉડ સેવાઓ";
/* Folder name for user's Google Drive content. See https://drive.google.com */
"gdMyDrive" = "મારી ડ્રાઇવ";
/* Folder name for Google Drive content shared with the user. See https://drive.google.com */
"gdSharedWithMe" = "મારી સાથે શેર કરેલ";
/* Folder name for Google Team Drives. */
"gdTeamDrives" = "ટીમ ડ્રાઈવો";
/* Google Drive folder name */
"gdComputers" = "કમ્પ્યુટર્સ";
/* Menu item for adding a Plex server */
"plConnectToPlex" = "ઉમેરો Plex";
/* Instruction for Plex authorization on Apple TV */
"plFollowSteps" = "પ્લેક્સ માં લોગ ઈન કરવા આ પગલાંને અનુસરો";
/* Screen title */
"plLoginTitle" = "પ્લેક્સ સાથે જોડાઓ";
/* Message on the server selection screen */
"plNoServersMessage" = "તમારા પ્લેક્સ એકાઉન્ટ સાથે સર્વરને લિંક કરો અને ફરીથી પ્રયાસ કરો.";
/* Title for a message on the server selection screen */
"plNoServersTitle" = "કોઈ પ્લેક્સ સર્વર્સ નથી";
/* Button title */
"plRepeatAttempt" = "ફરીથી પ્રયત્ન કરો";
/* Screen title */
"plSelectServerTitle" = "સર્વર પસંદ કરો";
/* Instruction for Plex authorization on Apple TV */
"plUseAuthCode" = "અધિકૃતતા કોડ દાખલ કરો";
/* Error message when signing into Plex account */
"plServerWrongAccount" = "તમે જે સર્વરને ઍક્સેસ કરવાનો પ્રયાસ કરી રહ્યા છો તે આ એકાઉન્ટ પર મળી શકશે નહીં.";
/* Title for an action for Emby Connect login */
"eyConnectToEmby" = "ઉમેરો Emby (Emby Connect)";
/* Screen title for Emby Connect login */
"eyEmbyConnect" = "એમ્બી કનેક્ટ";
/* Instruction on Emby Connect screen */
"eyUseEmbyConnectAccount" = "તમારા એમ્બી કનેક્ટ એકાઉન્ટનો ઉપયોગ કરો અથવા https://emby.media/connect પર એક બનાવો";
/* Log In button for Emby Connect */
"eyLogin" = "પ્રવેશ કરો";
/* Title for a server list on Emby Connect screen */
"eyServers" = "સર્વરો";
/* Option to add custom Emby server */
"eyOtherEmbyServer" = "ઉમેરો Emby";
/* Option to add custom Jellyfin server */
"eyOtherJellyfinServer" = "ઉમેરો Jellyfin";
/* An error message */
"eyPinCodeExpired" = "પિન કોડ સમયસીમા સમાપ્ત થઈ ગઈ";
/* Message for Emby Connect screen */
"eyRequestingServers" = "સર્વર સૂચિની વિનંતી કરી રહ્યું છે...";
/* An error message */
"eyNoServers" = "કોઈ સર્વરો મળ્યાં નથી. તમારા એમ્બે કનેક્ટ એકાઉન્ટથી સર્વરને લિંક કરો અને ફરીથી પ્રયાસ કરો.";
/* Message in a pop-up when adding Emby/Jellyfin server. */
"eyCheckingPlugin" = "ઇન્ફ્યુઝસિંકની રાહ જુએ છે...";
/* Hint on the library management screen for Emby/Jellyfin servers without the InfuseSync plugin. */
"eyPluginSuggestion" = "ઝડપી સ્કેનિંગ માટે તમારા %@ સર્વર પર ઇન્ફ્યુઝસિંક પ્લગઇન ઇન્સ્ટોલ કરો";
/* Error message that is displayed when Infuse fails to reboot the server after the plugin installation. */
"eyRestartServer" = "ઇન્ફ્યુઝસિંક પ્લગઇન ઇન્સ્ટોલ કરવાનું સમાપ્ત કરવા માટે તમારા %@ સર્વરને ફરીથી પ્રારંભ કરો";
"dvdDirectorsCommentary" = "ડિરેક્ટરની કૉમેન્ટ્રી";
"blurayBonusTrack" = "બોનસ ટ્રેક";
"ufCellularDataWarning" = "સેલ્યુલર ડેટાનો ઉપયોગ કરતી વખતે તમારા કેરિયર દ્વારા વધારાના શુલ્ક લાગુ કરી શકાય છે.";
/* Title for the HTTP links icon on the home screen */
"hoLinks" = "લિંક્સ";
"tvImagePickerHint" = "કસ્ટમ આર્ટવર્ક તરીકે વાપરવા માટે તમારા નેટવર્ક શેરમાંથી એક છબી પસંદ કરો.";
/* Placeholder used when sending diagnostic reports. Will show the 5 digit diagnostics code after. EG "Diagnostics: 34JD8" */
"diTechnicalDetails" = "ડાયગ્નોસ્ટિક્સ: %@";
"ftTimeRemainingInMinutesFormat" = "%@ મિનિટ બાકી છે";
"eulaAgree_SD" = "સંમત છું";
"emHEVCRequiresOS" = "એચ.૨૬૫ વિડિઓઝ ચલાવવા માટે આઈઓએસ ૧૧ પર અપગ્રેડ કરો";
"svcSDCopyright" = "© 2020 વેસ્ટર્ન ડિજિટલ કોર્પોરેશન અથવા તેનાથી સંબંધિત. બધા હકો રાખેલા છે.";
"svcContactSupport" = "સપોર્ટનો સંપર્ક કરો";
/* Don't translate "SanDisk iXpand Drive" */
"obSDStage1Message" = "તમારી સનડિસ્ક આઈક્સ્પેંડ ડ્રાઇવનો ઉપયોગ કરીને વધુ પ્લેબેક કરો. ફાઇલ ફોર્મેટ્સને કન્વર્ટ કરવાની જરૂર નથી - ફક્ત પાછા બેસો, આરામ કરો અને સ્ટ્રીમ કરો...";
/* Note: Don't translate "SanDisk iXpand Drive". */
"obSDStage1Title" = "તમારી સેનડિસ્ક આઇક્સ્પેંડ ડ્રાઇવથી વધુ ચલાવો";
"obSDStage2Message" = "લગભગ કોઈપણ મેક, પીસી, એનએએસ અથવા વાયરલેસ ડ્રાઇવથી વિડિઓઝ બ્રાઉઝ કરો, ચલાવો અને ડાઉનલોડ કરો. કોઈ સમન્વયન આવશ્યક નથી.";
"obSDStage2Title" = "વિના પ્રયાસે સ્ટ્રીમ કરો";
"obSDStage3Message" = "અમે એમ્બેડ કરેલા અને બાહ્ય ઉપશીર્ષકોને સમર્થન આપીએ છીએ.";
"obSDStage3Title" = "ઉપશીર્ષક સપોર્ટ";
"obSDStage4Message" = "એપલ એરપ્લે અને ગૂગલ ક્રોમકાસ્ટનો ઉપયોગ કરીને તમારી વિડિઓઝને મોટા સ્ક્રીન પર સ્ટ્રીમ કરો.";
"obSDStage4Title" = "એપલ એરપ્લે અને ગૂગલ કાસ્ટ";
"obSDStage5Message" = "%@ અને ડીટીએસ જેવા પ્રીમિયમ ઓડિયો બંધારણો ચલાવો. બેકગ્રાઉન્ડ માં ચલાવો, ટીવી પર કાસ્ટ કરો અને ઘણું બધું...";
"obSDStage5Title" = "%@ સાથે વધુ કરો";
"pipTitle" = "ઉત્પાદન સુધારણા";
"pipDescription" = "અનામી ડિવાઇસ અને એપ્લિકેશન માહિતી શેર કરવાનું પસંદ કરીને સનડિસ્કને તમારા %@ એપ્લિકેશન અનુભવને સુધારવામાં સહાય કરો.";
/* Placeholder 1 = Firecore, Placeholder 2 = Infuse */
"pipDescriptionNew" = "અનામી ડિવાઇસ અને એપ્લિકેશન માહિતી શેર કરવાનું પસંદ કરીને %1$@ તમારા %2$@ એપ્લિકેશન અનુભવને સુધારવામાં સહાય કરો.";
"pipLearnMore" = "વધુ શીખો";
"pipShare" = "શેર કરો";
"pipDoNotShare" = "શેર કરશો નહીં";
"pipMoreInfo" = "ઉત્પાદન સુધારણા ડાયગ્નોસ્ટિક અને વપરાશની માહિતી એકઠા કરે છે અને સમયાંતરે મોકલે છે, જે સનડિસ્કને ગુણવત્તા અને પ્રભાવમાં સુધારો કરવામાં મદદ કરે છે. આ માહિતીમાં સામાન્ય રીતે ડિવાઇસ ગોઠવણી, એપ્લિકેશનનો ઉપયોગ, સ્ટોરેજ ઉપયોગ, ફાઇલોનો પ્રકાર તેમજ ભૂલ ડાયગ્નોસ્ટિક્સ શામેલ છે.";
/* Placeholder 1 = Firecore */
"pipMoreInfoNew" = "ઉત્પાદન સુધારણા ડાયગ્નોસ્ટિક અને વપરાશની માહિતી એકઠા કરે છે અને સમયાંતરે મોકલે છે, જે %@ ને ગુણવત્તા અને પ્રભાવમાં સુધારવામાં મદદ કરે છે. આ માહિતીમાં સામાન્ય રીતે ડિવાઇસ ગોઠવણી, એપ્લિકેશનનો ઉપયોગ, સ્ટોરેજ ઉપયોગ, ફાઇલોનો પ્રકાર તેમજ ભૂલ ડાયગ્નોસ્ટિક્સ શામેલ છે.";
"pipShareDataSetting" = "અનામિક ડેટા શેર કરો";
"pipPrivacyTitle" = "ગોપનીયતા નીતિ";
/* About application */
"pipAbout" = "અમારા વિશે";
"pipLegal" = "કાયદાકીય";
"pipEULA" = "અંત વપરાશકર્તા લાઈસન્સ કરાર";
"pipOpenSource" = "તૃતીય-પક્ષ સૂચનાઓ";
/* Option to opt-in to sharing anonymous device info */
"pipShare_Infuse" = "સારા લાગે છે";
/* Option to opt-out of sharing anonymous device info */
"pipDoNotShare_Infuse" = "નહીં, આભાર";
/* Title for the menu item that launches metadata update */
"tiRefreshMeta" = "મેટાડેટા તાજું કરો";
"bmBookmarkIsStale" = "%@ ફોલ્ડર મળ્યું નથી. મહેરબાની કરીને ફરીથી પ્રયતન કરો.";
"bmFileReadNoPermission" = "%@ ફોલ્ડર ખોલી શકાતું નથી કારણ કે તમને તેને જોવાની પરવાનગી નથી. ફરીથી બાહ્ય ફોલ્ડર ઉમેરવાનો પ્રયાસ કરો.";
"bmFailedToGetAccess" = "બાહ્ય ફોલ્ડર %@ ઍક્સેસ કરી શક્યાં નથી";
"bmNoValidFileProviderFound" = "%@ ફોલ્ડર મળ્યું નથી. સ્થાન તપાસો અને ફરીથી પ્રયાસ કરો.";
"bmSmbLocationCannotAdd" = "બાહ્ય ફોલ્ડર્સ તરીકે એસએમબી શેર્સનો ઉપયોગ સપોર્ટેડ નથી. \"ઉપલબ્ધ શેર્સ\" ની સૂચિનો ઉપયોગ કરીને સીધો જોડાણ બનાવો.";
"bmDeviceRootLocationCannotAdd" = "બાહ્ય ફોલ્ડર તરીકે આખા ઉપકરણને ઉમેરી શકાતું નથી. કૃપા કરી તેના બદલે સબફોલ્ડર પસંદ કરો.";
"bmNotEnoughAvailableDiskSpace" = "ફાઇલ %@ સાચવી શકાતી નથી. ત્યાં પર્યાપ્ત ઉપલબ્ધ ડિસ્ક સ્થાન નથી.";
"bmCloudDownloading" = "સ્થાનિક આઇક્લાઉડ સ્ટોરેજ પર ડાઉનલોડ કરી રહ્યા છીએ";
"ttRateLimit" = "ટ્રેક્ટ માટેની દર મર્યાદા ઓળંગી ગઈ છે. પછીથી ફરી પ્રયત્ન કરો.";
"ufExternalDocumentsCategory" = "બાહ્ય ફોલ્ડરો દ્વારા";
/* Normal 'Dark Mode' on the Apple TV has a translucent dark background. 'True Black Mode' removes this translucency, and displays a pure black background. */
"svcTrueBlackTheme" = "સાચું બ્લેક મોડ";
/* Option to allow downloads over cellular data. With this disabled, downloads will only be available on Wi-Fi. */
"svcCellularDownload" = "સેલ્યુલર ડાઉનલોડ્સ";
"mnzEnterPinCode" = "અધિકૃતતા ચાલુ રાખવા માટે, કૃપા કરીને તમારી અધિકૃત એપ્લિકેશનમાં પ્રદર્શિત કોડ દાખલ કરો:";
"mnzInvalidPinCode" = "અમાન્ય કોડ અથવા કોડ પહેલાથી જ સમાપ્ત થઈ ગયો છે.";
"emLocalNetworkPermission" = "નેટવર્ક ઍક્સેસ અક્ષમ";
"emLocalNetworkPermissionMessage" = "કૃપા કરીને સિસ્ટમ સેટિંગ્સ > ઇન્ફ્યુઝ > લોકલ નેટવર્કમાં નેટવર્ક ઍક્સેસ સક્ષમ કરો";
"ufInstallPlugin" = "સર્વર-સાઇડ પ્લગઇન ઇન્સ્ટોલ કરો";
"fdTicketDownloadingError" = "ડાઉનલોડ કરવામાં ભૂલ";
"fdTicketDownloadingRetry" = "પુન: પ્રયાસ કરો";
"fdTicketDownloadingQueued" = "કતારમાં";
"fdTicketDownloadingPaused" = "થોભાવેલ";
"liStatusCheckingUpNext" = "આગળની સૂચિ તપાસી રહ્યું છે";
"liCheckAndRetry" = "કૃપા કરી તપાસો કે '%@' ઉપલબ્ધ છે અને ફરી પ્રયાસ કરો";
"liSeeAll" = "બધું જુઓ";
"hoPinToHomeScreen" = "હોમ સ્ક્રીન પર પિન કરો";
"hoRemoveFromHomeScreen" = "હોમ સ્ક્રીનથી દૂર કરો";
"hoRemoveFromHomeScreenMessage" = "શું તમે ખરેખર કાઢી નાખવા માંગો છો ‘%1$@’?";
"hoHomeIsEmpty" = "હોમ સ્ક્રીન ખાલી છે";
"hoLetsPinSomeItems" = "ચાલો અહીં કેટલીક ચીજો પિન કરીએ";
"hoLetsFindSomeVideos" = "ચાલો તમારી હોમ સ્ક્રીન પર ઉમેરવા માટે કેટલીક વિડિઓઝ શોધીએ";
"hoEditHomeScreen" = "હોમ સ્ક્રીન સંપાદિત કરો";
"hoFilesAreBeingProcessed" = "તમારી ફાઇલો પર પ્રક્રિયા કરવામાં આવી રહી છે";
"hoFilesWillAppear" = "તેઓ થોડી વારમાં અહીં દેખાશે";
"hoFilesScreenIsEmpty" = "ફાઇલ સ્ક્રીન ખાલી છે";
"hoLetsAddSomeFiles" = "ચાલો હવે તમારી ફાઇલોમાં ઉમેરવા માટે કેટલાક વિડિઓઝ શોધીએ";
"hoHome" = "હોમ";
"hoSearchResultsWithText" = "\"%@\" માટે શોધ પરિણામો";
"hoReOrderCurrentItemsSectionTitle" = "પિન કરેલી વસ્તુઓ";
"hoReOrderDefaultItemsSectionTitle" = "ડિફોલ્ટ વસ્તુઓ";
"hoReOrderAllItemsSectionTitle" = "બધી વસ્તુઓ";
"hoNewTitle" = "નવું શીર્ષક";
"svcTitleMac" = "પસંદગીઓ";
"svcLanguagePickerTitle" = "ભાષા પસંદ કરો:";
"svcClearAllMetadataMac" = "સાફ કરો";
"tiDescriptionShowMore" = "વધુ";
"tiDescription" = "વર્ણન";
"tiCastAndCrew" = "કાસ્ટ અને ક્રૂ";
"tiActor" = "અભિનેતા";
"tiResume" = "ફરી શરુ કરો %@";
"tiSpoilerAlert" = "સ્પોઇલર";
"iapUpgradeToInfuseProFormat" = "%@ પર અપગ્રેડ કરો";
"iapUpgradeToInfusePro" = "ઇન્ફુઝ પ્રો";
"ufNetworkSharesSectionTitle" = "નેટવર્ક શેર્સ";
"ufLocalSharesSectionTitle" = "સ્થાનિક શેર્સ";
"ufAddShareTitle" = "ઉમેરો...";
"ufAddShareItemTitle" = "ઉમેરો %@";
"ufDefaultShareName" = "મારું %@";
"afAddUrlMacStep1" = "બ્રાઉઝરથી સીધો વિડિઓ યુઆરએલ કૉપિ કરો દા.ત.";
"afAddUrlMacStep2" = "આયાતી યુઆરએલ ને પેસ્ટ કરો અથવા તેને ઉમેરવા માટે જાતે યુઆરએલ દાખલ કરો.";
"afAddUrlMacStep2Placeholder" = "અહીં યુઆરએલ દાખલ કરો";
"afAddUrlMacStep2PlaceholderMini" = "અહીં યુઆરએલ દાખલ કરો, દાખ્લા તરીકે http://example.com/sample.mp4";
"afAddUrlMacStep3" = "તેને સ્ટ્રીમ કરવા સૂચિમાંથી કોઈ આઇટમને ટેપ કરો અથવા તેને તમારા ઉપકરણ પર સાચવવા માટે ડાઉનલોડને ટેપ કરો.";
"afAddUrlsMacTitle" = "ઉમેરો";
"afAddLocalFolderTitle" = "સ્થાનિક ફોલ્ડર ઉમેરો";
"afLocalShareTitle" = "સ્થાનિક";
"fdNoDownloadsMacTitle" = "બધા ડાઉનલોડ્સ પૂર્ણ";
"liRecentlyAddedTVShows" = "તાજેતરમાં ઉમેરાયેલ ટીવી શો";
"liUnwatchedMovies" = "ના જોયેલા ચલચિત્રો";
"spteProgressTitle" = "પ્રગતિ";
"spteCurrentSpeedTitle" = "વર્તમાન";
"spteAverageSpeedTitle" = "સરેરાશ";
"spteMinimumSpeedTitle" = "ન્યૂનતમ";
"spteSpeedMbps" = "%@ એમબીપીએસ";
"mnuPreferences" = "પસંદગીઓ...";
"mnuAddFiles" = "ફાઇલો ઉમેરો...";
"mnuOpen" = "ફાઇલ ખોલો...";
"alAppExpiredTitle" = "ઇન્ફ્યુઝ સમાપ્ત થઇ ગયું છે";
"alAppExpiredMessage" = "ઇન્ફ્યુઝનું આ સંસ્કરણ સમાપ્ત થયું છે. કૃપા કરીને ચાલુ રાખવા માટે નવીનતમ સંસ્કરણ ઇન્સ્ટોલ કરો.";
"alNewVersionMessage" = "ઇન્ફ્યુઝ %1$@ હવે ઉપલબ્ધ છે — તમારી પાસે %2$@ છે. તેને ડાઉનલોડ કરવા માંગો છો?";
"alNewVersionDownload" = "ડાઉનલોડ";
"hoCacheOptimizationTitle" = "ઓપ્ટિમાઇઝિંગ લાયબ્રેરી";
"hoCacheOptimizationMessage" = "વધુ સારી કામગીરી માટે તમારી લાઇબ્રેરી ઓપ્ટીમાઈઝ કરવામાં આવી રહી છે. કૃપા કરીને ઇન્ફ્યુઝને ખુલ્લું રાખો.";
"hoShowGridTitles" = "શીર્ષક બતાવો";
"hoHideGridTitles" = "શીર્ષક છુપાવો";
"svcAlwaysShowTitlesTV" = "પોસ્ટર શિર્ષકો બતાવો";
"ttSwitchToClassicView" = "ક્લાસિક વ્યૂ";
"ttSwitchToModernView" = "આધુનિક વ્યૂ";
"vvSkipIntro" = "પ્રસ્તાવના અવગણો";
"pmVideoUpscaling" = "અદ્યતન અપસ્કેલિંગ";
"pmVideoUpscalingHighest" = "ઉચ્ચ (૪કે)";
"pmVideoUpscalingHigh" = "સામાન્ય (એચડી)";
"pmVideoUpscalingMax" = "મહત્તમ (અમર્યાદિત)";
"hoShowInFinder" = "ફાઇન્ડરમાં બતાવો";
"tiSearchMetadata" = "મેટાડેટા શોધો";
"iapSubscriptionAlreadyPurchasedWarningTitleTV" = "એવું લાગે છે કે તમારી પાસે હજી પણ સક્રિય ઇન્ફ્યુઝ પ્રો સબ્સ્ક્રિપ્શન હોઈ શકે છે જેની હવે જરૂર નથી. તમે સેટિંગ્સ> વપરાશકર્તાઓ અને એકાઉન્ટ્સ> [એકાઉન્ટ નામ] સબ્સ્ક્રિપ્શન્સમાં આનું સંચાલન કરી શકો છો.";
"svcPrePlaybackLayoutSettingTitle" = "ડિટેલ્સ વ્યૂ";
"svcPrePlaybackLayoutModern" = "આધુનિક";
"svcPrePlaybackLayoutClassic" = "ક્લાસિક";
"svcAutoSelectNextItem" = "આપોઆપ આગળ નું પસંદ કરો";
"geProceed" = "આગળ વધો";
"tiGuestStar" = "ગેસ્ટ સ્ટાર";
"tiCreator" = "સર્જક";
"tiCreators" = "સર્જકો";
"pcRewindSecondsFormat" = "%ld સેકન્ડ";
"svcAdvancedOptions" = "વિગતવાર વિકલ્પો";
"ufUsbCableTitle" = "યુએસબી કેબલ";
"ufUsbCableDetail" = "ફાઇન્ડર અથવા આઇટ્યુન્સનો ઉપયોગ કરીને";
"ufDocumentTitle" = "દસ્તાવેજો";
"ufHttpDetail" = "વાઈ ફાઈ ની જરૂર છે";
"ufUploadInfoHTTPTransferFiles" = "ફાઈલો ટ્રાન્સફર કરો";
"ufOtherAppsTitle" = "અન્ય ઍપ્લિકેશનો";
"ufLinksTitle" = "ડાયરેક્ટ યુઆરએલ";
"ufFilesTitle" = "ફાઈલો";
"ufLocationsSectionTitle" = "સ્થાનો";
"hoSortingByTitle" = "શીર્ષક દ્વારા શોર્ટ કરો";
"hoSortingByFileName" = "ફાઇલનામ મુજબ સૉર્ટ કરો";
"hoSortingByDate" = "તારીખ મુજબ સૉર્ટ કરો";
"hoSortingByReleaseDate" = "પ્રકાશન તારીખ દ્વારા શોર્ટ કરો";
"hoLocalMetadata" = "મેટાડેટા: સ્થાનિક";
"hoOnlineMetadata" = "મેટાડેટા: ઓનલાઇન";
"hoUseLocalMetadataConfirmation" = "આ ફોલ્ડર માટે સ્થાનિક મેટાડેટાને સક્ષમ કરવાથી હાલના તમામ મેટાડેટા/આર્ટવર્ક દૂર થશે અને ફક્ત એમ્બેડેડ માહિતીનો ઉપયોગ કરીને પુનઃજનરેટ થશે. આ ફોલ્ડરમાંની વસ્તુઓ માટે ઑનલાઇન મેટાડેટા સ્ત્રોતોનો ઉપયોગ કરવામાં આવશે નહીં.";
"ufUsbCableDesc" = "નીચેના પગલાં macOS 10.15 અને તે પછીના માટે છે. પહેલાનાં વર્ઝન માટે (અથવા Windows માટે) આ જ પ્રક્રિયા આઇટ્યુન્સ દ્વારા કરી શકાય છે.";
"ufUsbCableStep1Desc" = "USB કેબલ દ્વારા તમારા ઉપકરણને કમ્પ્યુટરથી કનેક્ટ કરો.";
"ufUsbCableStep2Desc" = "તમારા કમ્પ્યુટર પર, Finder ખોલો. તમે જે વિડિયોને સમન્વયિત કરવા માંગો છો તે મૂવીઝ (અથવા ટીવી શો) વિભાગમાં સૂચિબદ્ધ હોવા જોઈએ.";
"ufUsbCableStep3Desc" = "મૂવીઝ અથવા ટીવી શોઝ ટેબ ખોલો અને તેની બાજુમાં ચેકમાર્ક મૂકીને તમે સમન્વયિત કરવા માંગો છો તે વિડિઓઝને પસંદ કરો.";
"ufUsbCableStep4Desc" = "જ્યારે તમે બધા વીડિયો પસંદ કરી લો, ત્યારે સિંક બટનને ક્લિક કરો.";
"svcPicksOfTheDayModeTitle" = "પિક્સ ઓફ ધ ડે";
"svcPicksOfTheDayModeMoviesShows" = "મૂવીઝ અને ટીવી શો";
"svcPicksOfTheDayModeMovies" = "ફક્ત મૂવીઝ";
"svcPicksOfTheDayModeShows" = "ફક્ત ટીવી શોઝ";
"liRandom" = "પિક્સ ઓફ ધ ડે";
"liMusic" = "કોન્સર્ટ";
"liShortFilms" = "શોર્ટ્સ";
"liGenreMusic" = "સંગીત";
"svcBlackoutOtherScreens" = "પૂર્ણ સ્ક્રીનમાં હોય ત્યારે અન્ય મોનિટરને બ્લેક આઉટ કરો";
"tvshAddCloudShareHint" = "પહેલા iOS અથવા macOS પર ક્લાઉડ શેર્સ (ડ્રૉપબૉક્સ, Google ડ્રાઇવ, વગેરે...) ઉમેરો અને તે અહીં દેખાશે.";
"liFeatureFilms" = "ફીચર ફિલ્મો";
"svcTonemappingModeCustom" = "Infuse";
"svcTonemappingModeSystem" = "Apple";
"pcSkipFormat" = "%d સેકન્ડ";
"mnuNextMedia" = "આગામી વિડિયો";
"mnuPrevMedia" = "પાછલો વિડિઓ";
"mnuEnterFullscreen" = "પૂર્ણ સ્ક્રીન ટૉગલ કરો";
"mnuEnterPip" = "PiP ટૉગલ કરો";
"mnuSpeedUp" = "ઝડપ કરવી";
"mnuSpeedDown" = "ધિમું કરો";
"mnuNormalSpeed" = "સામાન્ય ગતિ";
"mnuMute" = "અવાજ બંધ કરો";
"mnuCycleAudioTrack" = "સાયકલ ઓડિયો ટ્રેક";
"mnuCycleSubtitles" = "સાયકલ સબટાઈટલ ટ્રૅક";
"mnuToggleSubtitles" = "ઉપશીર્ષકો ટૉગલ કરો";
"mnuDisabledSubtitles" = "ઉપશીર્ષકો અક્ષમ છે";
"svcStreamingCacheMemoryOnly" = "માત્ર મેમરી";
"svcHDRTonemappingMode" = "HDR રંગો";
"tiSeasonSelectTitle" = "સિઝન પસંદ કરો";
"hoDeleteCollection" = "સંગ્રહ કાઢી નાખો";
"hoUpdatingCollection" = "સંગ્રહ અપડેટ કરી રહ્યું છે...";
"hoRenameCollection" = "સંગ્રહનું નામ બદલો";
"hoAddToCollection" = "સંગ્રહમાં ઉમેરો";
"hoCreateNewCollection" = "સંગ્રહ બનાવો";
"hoCollectionTitle" = "સંગ્રહ શીર્ષક";
"hoEmptyCollectionMessage" = "સંગ્રહ બનાવવા માટે, તમારી લાઇબ્રેરીમાં વિડિઓ શોધો અને 'સંગ્રહ' વિકલ્પ પસંદ કરો.";
"svcSectionHotKeys" = "હોટ કીઝ";
"svcShowTmdbCollections" = "TMDB સંગ્રહો";
"svcShowCustomCollections" = "કસ્ટમ સંગ્રહો";
"svcGroupMoviesIntoCollections" = "મૂવીઝને કલેક્શનમાં ગ્રૂપ કરો";
"svcGroupTVShowsIntoCollections" = "ટીવી શો ને કલેક્શનમાં ગ્રૂપ કરો";
"svcHotKeysResetAll" = "બધા ફરીથી સેટ કરો";
"svcHotKeysResetAllButton" = "રીસેટ";
"svcHotKeysResetAllConfirmationText" = "શું તમે ખરેખર તમારી હોટ કી પસંદગીઓને રીસેટ કરવા માંગો છો?";
"svcHotKeysDescription" = "અનુરૂપ કી બંધનકર્તાને સંપાદિત કરવા માટે પંક્તિ પર બે વાર ક્લિક કરો";
"svcHotKeysHint" = "બાઈન્ડીંગમાં ફેરફાર કરવા માટે કોઈપણ કી દબાવો. ESC રદ કરવા.";
"svcHotKeysWarning" = "સંયોજન %@ પહેલેથી ઉપયોગમાં છે";
"svcShowLogoTitle" = "લોગો બતાવો";
"svcShowLogoMoviesOnly" = "ફક્ત મૂવીઝ";
"svcShowLogoTVShowsOnly" = "ફક્ત ટીવી શોઝ";
"mnuFloatOnTop" = "ટોચ પર તરતું રાખો";
"hoReorder" = "ફરીથી ગોઠવો";
"vvNextEpisode" = "આગળનો એપિસોડ";
"hoCollectionsForEmptyTVShow" = "ટીવી શોને સંગ્રહમાં સામેલ કરવા માટે લાઇબ્રેરીમાં ઉમેરો";
"foAllFilesAndFoldersRemoveButton" = "વિડિઓ અને સંબંધિત ફાઇલો";
"foVideoFilesOnlyRemoveButton" = "ફક્ત વિડિઓ ફાઇલો";
"liStartCloudSync" = "આઇક્લાઉડ સાથે સિંક્રનાઇઝ કરો";
"liLastCloudSyncDate" = "(છેલ્લું: %@)";
"hoDeleteCollectionPrompt" = "સંગ્રહ કાઢી નાખો";
"hoRemoveFromCollection" = "સંગ્રહમાંથી દૂર કરો";
"foRemoveCannotBeDeleted" = "આ ફાઇલો કાઢી શકાતી નથી";
"wsMarkSeasonAsWatched" = "જોયી લીધેલ તરીકે સીઝનને ચિહ્નિત કરો";
"wsMarkSeasonAsUnwatched" = "સીઝનને ન જોયા તરીકે ચિહ્નિત કરો";
"wsMarkEpisodeAsWatched" = "જોયી લીધેલ તરીકે એપિસોડને ચિહ્નિત કરો";
"wsMarkEpisodeAsUnwatched" = "એપિસોડને ન જોયા તરીકે ચિહ્નિત કરો";
"wsSelectWatchAction" = "તરીકે ચિહ્નિત કરો...";
"liLastCloudSyncFailed" = "નિષ્ફળ";
"foRemovePromptWithCount" = "શું તમે ખરેખર ‘%1$@’ (%2$d ફાઈલો) ને કાયમી ધોરણે કાઢી નાખવા માંગો છો?";
"foRemoveFromPromptWithCount" = "શું તમે ખરેખર ‘%1$@’ (%2$@) (%3$d ફાઈલો) ને કાયમી ધોરણે કાઢી નાખવા માંગો છો?";
"emPlexRelayConnectionTitle" = "રિલે કનેક્શન સક્રિય";
"emPlexRelayConnectionMessage" = "મહેરબાની કરીને તમારા નેટવર્ક સુયોજનો ચકાસો અને ખાતરી કરો કે તમારા પ્લેક્સ મીડિયા સર્વર સાથેનું સ્થાનિક (અથવા રિલે સિવાયનું રિમોટ) જોડાણ કામ કરી રહ્યું છે.";
"pcAudioDelayTuningHintWithValue" = "ઑડિયો વિલંબને સમાયોજિત કરવા માટે ડાબે/જમણે સ્વાઇપ કરો\nવર્તમાન મૂલ્ય: %d ms";
"pmAudioDelay" = "વિલંબ";
"pmAudioDelayValueMsec" = "%d ms";
"pmAudioDelayValueMsecWithTuning" = "%d ms, ટ્યુનિંગ ચાલુ";
"pmAudioDelaySubmenuTitle" = "ઓડિયો વિલંબ";
"pmAudioDelayTuningMode" = "ટ્યુનિંગ મોડ";
"svcDolbyVisionMode" = "વિસ્તૃત ડોલ્બી વિઝન";
"svcDolbyVisionModeForced" = "બળજબરીથી";
"ppbVersionIMAX" = "IMAX";
"afAddRootToFavorites" = "બધી ફાઇલોને મનપસંદમાં ઉમેરો";
"shAllFiles" = "બધી ફાઇલો";
"tiMetadataLanguage" = "મેટાડેટા ભાષા";
"svcCollectionsAndGroups" = "સંગ્રહો અને જૂથો";
"svcGroupVersions" = "સ્માર્ટ સમૂહો";
"svcVersionSelection" = "આવૃત્તિને પસંદ કરો";
"svcVersionSelectionHighestQuality" = "ઉચ્ચતમ ગુણવત્તા";
"svcVersionSelectionLowestQuality" = "ન્યૂનતમ ગુણવત્તા";
"hoSave" = "સાચવો";
"svcForcedDolbyVision" = "વિસ્તૃત ડોલ્બી વિઝન";
"svcDolbyVisionModeLimited" = "મર્યાદિત";
"trTrailer" = "ટ્રેલર";
"trTrailers" = "ટ્રેઇલરો";
"trTrailersSearch" = "ટ્રેલર શોધી રહ્યાં છીએ...";
"trTrailersNotFound" = "'%@' માટે કોઈ ટ્રેલર ઉપલબ્ધ નથી.";
"trTrailersRequestLimit" = "ટ્રેઇલર્સ હાલમાં અનુપલબ્ધ છે.\nકૃપા કરીને પછી ફરી પ્રયાસ કરો.";
"tiPart" = "ભાગ %d";
"ppbVersionDirectorsCut" = "નિયામકનો કટ";
"ppbVersionExtendedCut" = "વિસ્તૃત કટ";
"ppbVersionTheatricalCut" = "થિયેટ્રિકલ કટ";
"ppbVersionFinalCut" = "ફાઇનલ કટ";
"ppbVersionCinematicCut" = "સિનેમેટિક કટ";
"ppbVersionUnratedCut" = "અનરેટેડ કટ";
"ppbVersionTVCut" = "ટીવી કટ";
"ppbVersionUncut" = "અનકટ";
"ppbVersionSpecialEdition" = "વિશિષ્ટ આવૃત્તિ";
"ppbVersionUltimateEdition" = "અલ્ટીમેટ આવૃત્તિ";
"ppbVersionBlackAndWhiteEdition" = "કાળું અને સફેદ";
"ppbVersionWideScreen" = "પહોળી સ્ક્રીન";
"ppbVersionFullScreen" = "સંપૂર્ણ સ્ક્રીન";
"hoVOReOrderLibrary" = "પિન કરેલ વસ્તુઓમાં ફેરફાર કરો";
"iapUnlockDolbyTitle" = "ડોલ્બી ઓડિયો";
"iapUnlockDolbyDescription" = "દરેક વિગતને વધારાના ટેકા થી ઉચ્ચ-ગુણવત્તાયુક્ત ડોલ્બી ઓડિયો સાથે સાંભળો.";
"iapUnlockDolbyMacNavBarTitle" = "ડોલ્બી ઑડિયોને મફતમાં અનલૉક કરો";
"iapUnlockDTSTitle" = "ડીટીએસ ઓડિયો";
"iapUnlockDTSDescription" = "દરેક વિગતને વધારાના સપોર્ટ થી ઉચ્ચ-ગુણવત્તાયુક્ત ડીટીએસ ઓડિયો સાથે સાંભળો.";
"iapUnlockDTSMacNavBarTitle" = "DTS ઑડિયોને મફતમાં અનલૉક કરો";
"iapUnlockCodecWithPro" = "%@ ની સાથે સમાવિષ્ટ છે";
"iapUnlockCodecButton" = "મફતમાં અનલૉક કરો";
"iapUnlockCodecRemindLater" = "મને પછીથી યાદ અપાવો";
"liLastCloudSyncFailedNotAuthenticated" = "(iCloud એકાઉન્ટ મળ્યું નથી)";
"liLastCloudSyncFailedNoSpaceLeft" = "(iCloud માં જગ્યા નથી)";
"tiOriginalMetadataLanguage" = "મૂળ";
"foAbstractRemoveTitle" = "'%1$@' દૂર કરી રહ્યા છીએ";
"foAbstractRemovePrompt" = "શું તમે ખરેખર '%1$@' ને કાઢી નાખવા માંગો છો?";
"foAbstractRemoveButton" = "દૂર કરો";
"svcDownmixVolume" = "ડાઉનમિક્સ વોલ્યુમ";
"svcDownmixVolumeOriginal" = "ઑરિજનલ";
"svcDownmixVolumeNormalized" = "નોર્મલાઇઝ્ડ";
"ufIndexingEnabled" = "લાઇબ્રેરી મોડ";
"liMiniseriesTVShows" = "મિનીસરીઓ";
"liIndexingDisabled" = "લાઇબ્રેરી મોડ નિષ્ક્રિય કરવામાં આવેલ છે";
"csAliyunBackupDisk" = "બેકઅપ ડિસ્ક";
"csAliyunResourceLibrary" = "સ્ત્રોત લાઇબ્રેરી";
"ufAddAliyunDrive" = "ઉમેરો Aliyun Drive";
"ufShareProtocolAliyun" = "Aliyun Drive";
"ufDefaultShareNameAliyun" = "મારું Aliyun Drive";
"svcPlayVersion" = "પ્લે વર્ઝન";
"ufShareProtocol123" = "123 Cloud Drive";
"ufAdd123Drive" = "ઉમેરો 123 Cloud Drive";
"ufDefaultShareName123" = "મારું 123 Cloud Drive";
"pmVideoResamplingFilter" = "AI અપસ્કેલિંગ";
"pmVideoResamplingFilterLanczos" = "નિષ્ક્રિય";
"pmVideoResamplingFilterSpatial" = "સક્ષમ";
"ufShareProtocol115" = "115 Cloud Drive";
"ufAdd115Drive" = "ઉમેરો 115 Cloud Drive";
"ufDefaultShareName115" = "મારું 115 Cloud Drive";
"ufShareProtocolBaidu" = "Baidu NetDisk";
"ufAddBaiduNetDisk" = "ઉમેરો Baidu NetDisk";
"ufDefaultShareNameBaidu" = "મારું Baidu NetDisk";
"afAddiCloudDrive" = "ઉમેરો iCloud Drive";
"foMoveToBinTitle" = "'%1$@'ને કચરાપેટીમાં ખસેડવું";
"foMoveToRecentlyDeletedTitle" = "તાજેતરમાં કાઢી નાખેલ '%1$@' પર ખસેડવું";
"foMoveToBinPrompt" = "શું તમને ખાતરી છે કે તમે '%1$@' ને કચરાપેટીમાં ખસેડવા માંગો છો?";
"foMoveToBinFromPrompt" = "શું તમને ખાતરી છે કે તમે '%1$@' (%2$@) ને કચરાપેટીમાં ખસેડવા માંગો છો?";
"foMoveToBinPromptWithCount" = "શું તમને ખાતરી છે કે તમે '%1$@' (%2$d ફાઇલો) ને ટ્રૅશ પર ખસેડવા માંગો છો?";
"foMoveToBinFromPromptWithCount" = "શું તમે ખાતરી કરો કે તમે '%1$@' (%2$@) (%3$d ફાઇલો) ને ટ્રૅશ પર ખસેડવા માંગો છો?";
"foMoveToRecentlyDeletedPrompt" = "શું તમને ખાતરી છે કે તમે તાજેતરમાં કાઢી નાખવામાં '%1$@' ખસેડવા માંગો છો?";
"foMoveToRecentlyDeletedFromPrompt" = "શું તમે ખાતરી કરો કે તમે તાજેતરમાં કાઢી નાખવામાં '%1$@' (%2$@) ને ખસેડવા માંગો છો?";
"foMoveToRecentlyDeletedPromptWithCount" = "શું તમે તાજેતરમાં કાઢી નાખવામાં '%1$@' (%2$d ફાઇલો) ખસેડવા માંગો છો ખાતરી કરો છો?";
"foMoveToRecentlyDeletedFromPromptWithCount" = "શું તમે તાજેતરમાં કાઢી નાખવામાં '%1$@' (%2$@) (%3$d ફાઇલો) ખસેડવા માંગો છો ખાતરી કરો છો?";
"foAbstractRemoveFromPrompt" = "શું તમને ખાતરી છે કે તમે '%1$@' (%2$@) ને દૂર કરવા માંગો છો?";
"foAbstractRemovePromptWithCount" = "શું તમને ખાતરી છે કે તમે '%1$@' (%2$d ફાઇલો) ને દૂર કરવા માંગો છો?";
"foAbstractRemoveFromPromptWithCount" = "શું તમે ખાતરી કરો કે તમે '%1$@' (%2$@) (%3$d ફાઇલો) દૂર કરવા માંગો છો?";
"svcMixLfeIntoStereo" = "સ્ટીરિયો ડાઉનમિક્સમાં એલએફઇ";
"acLinksAddedTitle" = "નવી લિંક્સ ઉમેરવામાં આવી";
"acAllLinksAddedMsg" = "લિંક્સ હવે %@ સ્ક્રીન પર ઉપલબ્ધ છે.";
"acSomeLinksAddedMsg" = "લિંક્સ હવે %@ સ્ક્રીન પર ઉપલબ્ધ છે. કેટલીક લિંક્સમાં અસમર્થિત ફોર્મેટ હોય છે અને તેને ઉમેરી શકાતું નથી.";
"acLinksScreenTitleWithPath" = "ફાઈલો ઉમેરો > %@";
"plRecentlyAdded" = "તાજેતરમાં %@માં ઉમેર્યું";
"plRecentlyAddedMovies" = "તાજેતરમાં ઉમેરાયેલ ચલચિત્રો";
"plRecentlyAddedTV" = "તાજેતરમાં ઉમેરાયેલ ટીવી સિરીઝ";
"plRecentlyAddedVideos" = "તાજેતરમાં ઉમેરાયેલ વિડિઓઝ";
"plRecentPlaylists" = "તાજેતરના પ્લેલિસ્ટ્સ";
"eyLatest" = "નવીનતમ %@";
"eyNextUp" = "નેક્સ્ટ અપ";
"eyFavoriteSeries" = "મનપસંદ શ્રેણી";
"eyFavoriteEpisodes" = "મનપસંદ એપિસોડ્સ";
"eyFavoriteMovies" = "મનપસંદ મૂવીઝ";
"eyFavoriteVideos" = "મનપસંદ વિડિઓઝ";
"eyFavoriteCollections" = "મનપસંદ સંગ્રહો";
"eyFavoritePlaylists" = "મનપસંદ પ્લેલિસ્ટ્સ";
"emCacheRestoreTitle" = "તમારી લાઇબ્રેરી તૈયાર કરવી...";
"emCacheRestoreReasonSystem" = "તમારું એપલ ટીવી તાજેતરમાં ડિસ્ક જગ્યા પર ઓછી ચાલી રહી હતી અને TVOS અન્ય એપ્લિકેશન્સ માટે જગ્યા ખાલી કરવા માટે કેટલાક એપ્લિકેશન ડેટા દૂર કરી હતી.";
"emCacheRestoreReasonCorruption" = "ઓપ્સ, કંઈક ખોટું થયું અને મેટાડેટા કેશ હવે માન્ય નથી.";
"emRestoreOperationFailed" = "ક્લાઉડ બેકઅપ ઉપલબ્ધ નથી";
"emCacheRestoreActionRecreate" = "રિસ્કેન લાઇબ્રેરી";
"emCacheRestoreNoBackup" = "કોઈ ક્લાઉડ બેકઅપ મળ્યું નથી. ભવિષ્યમાં ઝડપી લાઇબ્રેરી અપડેટ્સ માટે પરવાનગી આપવા માટે ઓટો બેકઅપ વિકલ્પ સક્ષમ કરો.";
"svcCloudSyncHint" = "ઉપકરણો વચ્ચે લાઇબ્રેરી અને પ્લેબેક સેટિંગ્સ સમન્વયિત કરવા માટે iCloud નો ઉપયોગ";
"svcBackups" = "ક્લાઉડ બેકઅપ";
"svcBackupsHint" = "Infuse નો ઉપયોગ કરતી વખતે ઝડપી અપડેટ્સ માટે ક્લાઉડ પર લાઇબ્રેરીની વિગતો સાચવો.";
"svcAutoBackups" = "ઓટો બેકઅપ";
"svcBackupNow" = "બેકઅપ સાચવો";
"svcRestoreNow" = "બેકઅપ પુનઃસ્થાપિત";
"svcRestoreNowConfirmationMessage" = "ક્લાઉડ બેકઅપમાંથી પુનર્સ્થાપિત કરવું તમારી વર્તમાન લાઇબ્રેરીને દૂર કરશે અને તેને છેલ્લા સાચવેલા બેકઅપ સાથે બદલશે. જો તમે ચાલુ રાખવાનું પસંદ કરો છો તો એપ્લિકેશન બંધ થઈ જશે.";
"svcPerformingBackup" = "મેઘ પર બેકઅપ સાચવો";
"svcLastBackupDate" = "છેલ્લો બેકઅપ: %@";
"svcBackupOperationFailed" = "બેકઅપ નિષ્ફળ";
"foAboutRecentlyDeletedTitle" = "તાજેતરમાં કાઢી નાખેલ";
"foAboutRecentlyDeletedPrompt" = "કાઢી નાખેલી ફાઇલોને ફાઇલ્સ એપ્લિકેશનમાં 'તાજેતરમાં કાઢી નાંખ્યું છે' વિભાગમાં ખસેડવામાં આવે છે. ફાઇલોને કાયમી ધોરણે કાઢી નાખવા અને જગ્યા ખાલી કરવા માટે આ એપ્લિકેશનનો ઉપયોગ કરો.";
"foAboutRecentlyDeletedLearnMore" = "વધુ જાણો";
"emCacheRestoreUpdating" = "તમારી લાઇબ્રેરી ક્લાઉડમાંથી વિગતો સાથે અપડેટ કરવામાં આવી રહી છે. આ માત્ર એક ક્ષણ લેશે.";
"svcForwardSkip" = "ફોરવર્ડ સ્કીપ";
"svcBackwardSkip" = "બેકવર્ડ સ્કીપ";
"vvSkipCommercials" = "કમર્શિયલ છોડો";
"vvSkipCredits" = "ક્રેડિટ્સ છોડો";
"hoSearchRequiresTwoChars" = "કૃપા કરીને સર્વર-સાઇડ શોધ માટે ઓછામાં ઓછા બે અક્ષરો દાખલ કરો.";
"pcSkipForwardFormat" = "ફોરવર્ડ %ldએસ";
"pcSkipBackwardFormat" = "પાછા %ldએસ";
"hoSearchScope" = "શોધ કરી રહ્યું છે: %@";
"geInternalServerError" = "આંતરિક સર્વર ભૂલ.";
"plAddToWatchlist" = "વોચલિસ્ટમાં ઉમેરો";
"plRemoveFromWatchlist" = "વોચલિસ્ટમાંથી દૂર કરો";
"plAddShowToWatchlist" = "વોચલિસ્ટમાં શો ઉમેરો";
"plRemoveShowFromWatchlist" = "વોચલિસ્ટમાંથી બતાવો દૂર કરો";
"ufSmartFolders" = "સ્માર્ટ ફોલ્ડર્સ";
"eyRecentlyReleasedMovies" = "તાજેતરમાં રિલીઝ થયેલી ફિલ્મો";
"geCantEstablishConnectionToHostFormat" = "%@સાથે કનેક્ટ કરવામાં અસમર્થ";
"emPermissionsErrorTitle" = "જરૂરી પરવાનગીઓ ખૂટે છે";
"emPermissionsErrorDescription" = "Google ડ્રાઇવ પર સાઇન ઇન કરો અને તમારી ફાઇલોને ઍક્સેસ કરવા માટે ઇન્ફ્યુઝને પરવાનગી આપો.";
"emPermissionsErrorDescriptionTV" = "આઇફોન, આઈપેડ અથવા મેક પર Google ડ્રાઇવ પર સાઇન ઇન કરો અને તમારી ફાઇલોને ઍક્સેસ કરવા માટે Infuse પરવાનગી આપો.";
"eySortByAlbum" = "આલ્બમ";
"eySortByAlbumArtist" = "આલ્બમ કલાકાર";
"eySortByArtist" = "કલાકાર";
"eySortByBitrate" = "બિટરેટ";
"eySortByCollectionOrder" = "કલેક્શન ઓર્ડર";
"eySortByComposer" = "રચયિતા";
"eySortByCommunityRating" = "સમુદાય રેટિંગ";
"eySortByContainer" = "કન્ટેનર";
"eySortByCriticRating" = "વિવેચક રેટિંગ";
"eySortByDateAdded" = "તારીખ ઉમેરવામાં";
"eySortByDatePlayed" = "રમાયેલી તારીખ";
"eySortByFileName" = "ફાઇલ નામ";
"eySortByIMDB" = "આઇએમડીબી રેટિંગ";
"eySortByLastEpisodeDateAdded" = "છેલ્લા એપિસોડની તારીખ ઉમેરવામાં આવી";
"eySortByNumber" = "સંખ્યા";
"eySortByParentalRating" = "પેરેંટલ રેટિંગ";
"eySortByPlaylistOrder" = "પ્લેલિસ્ટ ઓર્ડર";
"eySortByPlays" = "નાટક કરે છે";
"eySortByRandom" = "રેન્ડમ";
"eySortByReleaseDate" = "પ્રકાશન તારીખ";
"eySortByResolution" = "ઠરાવ";
"eySortByRuntime" = "રનટાઇમ";
"eySortBySeries" = "સિરીઝ";
"eySortBySize" = "કદ";
"eySortByTitle" = "શીર્ષક";
"eySortByYear" = "વર્ષ";
"jfSortByCriticsRating" = "વિવેચકો રેટિંગ";
"jfSortByDateShowAdded" = "તારીખ બતાવો ઉમેર્યું";
"jfSortByDateEpisodeAdded" = "તારીખ એપિસોડ ઉમેર્યું";
"jfSortByFolders" = "ફોલ્ડર્સ";
"jfSortByName" = "નામ";
"jfSortByPlayCount" = "પ્લે કાઉન્ટ";
"jfSortByPremiereDate" = "પ્રીમિયર તારીખ";
"jfSortByTVDB" = "થેટીવીડીબી રેટિંગ";
"pmAutoDimming" = "ઓટો ડિમિંગ";
"svcPrePlaybackLayoutNew" = "નવું";
"ufPreCacheDetails" = "પૂર્વ કેશ વિગતો";
"svcStreamingCacheLimited" = "મર્યાદિત";
"vvSkipPreview" = "પૂર્વાવલોકન છોડો";
"vvSkipRecap" = "રિકેપ છોડો";
"vvSkipSection" = "વિભાગ અવગણો";
"svcEmbeddedThumbnails" = "જડિત આર્ટવર્કને પસંદ કરો";
"emBandwidthExceeded123Cloud" = "123 ક્લાઉડ ડ્રાઇવ માટે 1GB ની મફત વપરાશકર્તા દૈનિક મર્યાદા વટાવી દેવામાં આવી છે.";
"afRequestingQRCode" = "QR કોડની વિનંતી કરવી...";
"afQRCodeExpired" = "QR કોડ સમાપ્ત થઈ ગયો છે";
"afSaveToCameraRoll" = "કેમેરા રોલમાં સાચવો";
"af115CloudQRHint" = "115 એપ્લિકેશનમાં આ QR કોડ સ્કેન કરો";
"ufMaxQPSLimit" = "ક્યુપીએસ મર્યાદા";
"ppbOpenStrmlnk" = "ખોલો";
"ppbVersionStrmlnk" = "લિંક";
"pmPlaybackSpeed2x" = "2 એક્સ";
"svcAutoSkipIntro" = "ઓટો સ્કિપ ઇન્ટ્રોસ";
"svcLivePreview" = "લાઇવ પૂર્વાવલોકનો";
"pmAspectFitUnderlayNotch" = "એસ્પેક્ટ ફિટ";
"svcAutoSkipIntroDelay" = "વિલંબ";
"svcShowExternalRatings" = "બાહ્ય રેટિંગ્સ બતાવો";
"ufAutoScan" = "ઓટો સ્કેન";
"emCacheRestoreExpired" = "નિષ્ક્રિયતાને કારણે આ ઉપકરણ માટેનો ક્લાઉડ બેકઅપ સમાપ્ત થઈ ગયો છે. ચાલુ રાખવા માટે લાઇબ્રેરીને ફરીથી સ્કેન કરો.";
"pmSubtitlesBrightness" = "એચડીઆર તેજ";
"hoSaveToLinks" = "લિંક્સમાં ઉમેરો";
"hoSavedToLinksWithExpiration" = "લિંક સફળતાપૂર્વક ઉમેરવામાં આવી હતી અને %@સુધી ઉપલબ્ધ રહેશે.";
"hoSavedToLinks" = "લિંક સફળતાપૂર્વક ઉમેરવામાં આવી હતી.";
"svcShowExternalRatingsMoviesOnly" = "માત્ર મૂવીઝ";
"svcShowExternalRatingsTVShowsOnly" = "ફક્ત ટીવી શો";
"ttVip" = "વીઆઇપી";
"ttGetVip" = "વીઆઇપી મેળવો";
"hoAddToFavoriteItems" = "મનપસંદ માં ઉમેરો";
"hoRemoveFromFavoriteItems" = "મનપસંદ માંથી દૂર કરો";
"hoUpdatingFavoriteItems" = "મનપસંદ વસ્તુઓ અપડેટ કરી રહ્યા છીએ";
"ppbNoMovieError" = "મૂવી મળી નથી";
"ppbNoSeriesError" = "શ્રેણી મળી નથી";
"eyFavoritePeople" = "મનપસંદ લોકો";
"svcOpenCollectionsOnPreplayback" = "વિગતો જુઓ";
"isEnvironmentVoid" = "રદબાતલ";
"isEnvironmentSunset" = "સૂર્યાસ્ત";
"isEnvironmentSpace" = "જગ્યા";
"isEnvironmentRoom" = "રૂમ";
"isEnvironmentCinema" = "સિનેમા";
"isSettingRow" = "પંક્તિ";
"isSettingSeatingHeight" = "બેઠક ઊંચાઈ";
"isSettingDistance" = "અંતર";
"isSettingScreenAltitude" = "સ્ક્રીન ઊંચાઈ";
"isSettingScreenSize" = "સ્ક્રીન માપ";
"isSettingBrightness" = "તેજ";
"isSettingSceneTilt" = "સીન ટિલ્ટ";
"hoAddingLinks" = "લિંક્સ ઉમેરી રહ્યા છે...";
"hoAddLinkForSingleEpisode" = "સિંગલ એપિસોડ માટે લિંક ઉમેરો";
"hoAddLinksForUnwatchedEpisodes" = "વણજોયેલા એપિસોડ્સ માટે લિંક્સ ઉમેરો";
"hoAddLinksForAllEpisodes" = "બધા એપિસોડ્સ માટે લિંક્સ ઉમેરો";
"geEdit" = "સંપાદિત કરો";
"pmPlaybackQueue" = "પ્લેબેક કતાર";
"pmEditPlaybackQueue" = "પ્લેબેક ક્યુ સંપાદિત કરો";
"pmPlaybackQueueMode" = "પ્લે મોડ";
"pmPlaybackQueueModeStraightforward" = "સામાન્ય";
"hoRemoveFromContinueWatching" = "જોવાનું ચાલુ રાખો માંથી દૂર કરો";
"hoUpdatingContinueWatching" = "અપડેટ કરવું જોવાનું ચાલુ રાખો...";
"ppbOpenDeeplink" = "ખોલો";
"pmAmbientMode" = "એમ્બિયન્ટ મોડ";
"pmAmbientModeSubtle" = "સૂક્ષ્મ";
"pmAmbientModeBalanced" = "સંતુલિત";
"pmAmbientModeVivid" = "આબેહૂબ";
"pmAmbientModeMax" = "મેક્સ";
"pmPlaybackHUDInfo" = "પ્લેબેક આંકડા (એચયુડી)";
"pmPlaybackHUDInfoFull" = "પૂર્ણ";
"pmPlaybackHUDInfoCompact" = "કોમ્પેક્ટ";
"pmPlaybackHUDInfoOff" = "બંધ";
"pmPlaybackHUDContainer" = "કન્ટેનર:";
"pmPlaybackHUDPlaybackMode" = "પ્લેબેક મોડ:";
"pmPlaybackHUDSourceFramerate" = "સ્ત્રોત ફ્રેમ દર:";
"pmPlaybackHUDAppleTVFramerate" = "એપલ ટીવી ફ્રેમ દર:";
"pmPlaybackHUDDroppedFrameCount" = "ડ્રોપ ફ્રેમ કાઉન્ટ:";
"pmPlaybackHUDAppleTVInfo" = "એપલ ટીવી માહિતી:";
"pmPlaybackHUDFreeDiskSpace" = "મફત ડિસ્ક જગ્યા:";
"pmPlaybackHUDNetworkThroughput" = "નેટવર્ક થ્રુપુટ:";
"pmPlaybackHUDStreamSpeed" = "સ્ટ્રીમ ઝડપ:";
"pmPlaybackHUDBufferReloadCount" = "બફર રીલોડ ગણતરી:";
"pmPlaybackHUDBufferStatus" = "બફર સ્થિતિ:";
"pmPlaybackHUDVideo" = "વિડિઓ:";
"pmPlaybackHUDAudio" = "ઓડિયો:";
"pmPlaybackHUDSubtitles" = "ઉપશીર્ષકો:";
"pmPlaybackHUDBufferStatusHealthy" = "સ્વસ્થ";
"pmPlaybackHUDBufferStatusEmpty" = "ખાલી";
"pmPlaybackHUDCreatedBy" = "દ્વારા બનાવેલ:";
"liSearch" = "શોધો";
"iapEnterpriseActivatedTitle" = "Infuse Enterprise %@";
